[
  {
    "Name": "Mag",
    "Description": "Dziś jest wspaniały dzień na urzeczywistnienie swoich marzeń. Wszystkie pomysły znajdą odpowiedź w kosmosie. Mag „obiecuje” owocny dzień. Praca będzie dyskutowana, a zasoby wewnętrzne będą wydawać się nieograniczone. Dziś można dokończyć wszystko, czego przez długi czas nie można było ukończyć. Na karcie widoczne jest również spotkanie z motywującą osobą. Czasami Arkan może bezpośrednio mówić o pójściu do cyrku, widząc różne sztuczki. To także wszelkiego rodzaju praktyka, szlifowanie umiejętności. Wróżka poczuje przypływ siły, uwierzy w siebie. Ten fakt będzie decydujący i będzie skłaniał do realizacji planu."
  },
  {
    "Name": "Głupiec",
    "Description": "Jako karta dnia Głupiec obiecuje odpoczynek. Kwerent poczuje wolność i inspirację. Wyda mu się, że cały świat istnieje dla szczęścia każdego człowieka. To pewna pewność pozytywnego wyniku, lekkomyślność, granicząca z geniuszem. Często karta Błazna pokazuje dzień wolny, początek wakacji. Pytający nie ma pilnych spraw ani odpowiedzialności. Również dzisiaj może być chęć rzucenia czegoś, przejścia na emeryturę. Jednostka potrzebuje odpoczynku, aby przywrócić zdrowie psychiczne i fizyczne. Głupiec może również pokazać chodzenie do cyrku lub oglądanie filmu komediowego. Ten dzień sprawi, że się uśmiechniesz."
  },
  {
    "Name": "Arcykapłanka",
    "Description": "Jako karta dnia Arcykapłanka obiecuje czas dla siebie. Kwerent będzie mógł się zrelaksować, zapomnieć o codziennej rutynie. W dzisiejszych czasach można śnić prorocze sny. Informacje przyjdą w postaci konkretnych obrazów lub słów wyrwanych z kontekstu. Intuicja wyostrzy i podpowie wyjście z każdej sytuacji. Również dzisiaj można spotkać niezwykłą kobietę – empatkę, wróżkę lub po prostu wróżkę. Udzieli mądrej rady, skieruje pytającego w kierunku, którego potrzebuje. W tych dniach możesz ufać przepływowi wszechświata, samemu życiu. Podniesie wróżkę za ramiona i otoczy duszę delikatną morską bryzą."
  },
  {
    "Name": "Cesarzowa",
    "Description": "Dziś kwerenta czeka na spokojny, zrelaksowany dzień. Można to zrobić z rodziną. Często główną rolę odgrywa tu matka lub babcia. Ta kobieta jest jak magnes, skupia wokół siebie wszystkich krewnych, dając radość. Cesarzowa pokazuje również pracę nad jakimś ważnym projektem, biznesem. W tym dniu pojawi się inspiracja do kontynuacji rozpoczętego procesu. Kobiety odczują przypływ czułości, będą chciały spędzić czas z dziećmi lub mężem. Mężczyźni natomiast odnajdą wspaniałego rozmówcę w osobie swojej pasji. Ogólnie dzień zapowiada się pełen przyjemnych uczuć i emocji. Chęć życia i tworzenia, tworzenia czegoś nowego będzie się nasilać."
  },
  {
    "Name": "Cesarz",
    "Description": "Jako karta dnia Cesarz obiecuje ważny czas. Dzisiaj pytający będzie musiał wziąć na siebie odpowiedzialność, aby dać konkretny wynik. Ludzie wokół czekają na instrukcje, więc musisz zebrać myśli. Karta może wskazywać na wzrost na drabinie kariery, przejście na wyższe stanowisko kierownicze. Poza tym Arkan czasami pokazuje spotkanie z szanowanym mężczyzną, otrzymując od niego radę. Jeśli karta wypadła bezpośrednio, przeciwnik zostanie zlokalizowany, otwarty dla wróżki. Warto wziąć wsparcie takiej osoby. Co najmniej to doświadczenie z osobowością latającą jest przydatne do motywacji."
  },
  {
    "Name": "Hierofant",
    "Description": "Jeśli karta leży prosto, Hierofant obiecuje dzień „wysokich wibracji”. Kwerent może ćwiczyć jogę, medytować lub ćwiczyć stanie na paznokciach. Ale wszystko to będzie się odbywać pod nadzorem nauczyciela, guru. Bardziej doświadczona osoba pomoże zapobiec podstawowym błędom. Czasami karta dnia pokaże po prostu wizytę w aśramie, meczecie, domu modlitwy. Dziś wróżka poczuje potrzebę wylania swojej duszy. Pomyśli o swoim życiu i spróbuje coś naprawić. Będzie chęć dokonania ważnych zmian, przestrzegania zasad, ograniczeń. Ale to wszystko będzie tylko dla dobra."
  },
  {
    "Name": "Kochankowie",
    "Description": "Dzisiaj będzie romantyczny dzień. Kochankowie podpowiadają o spotkaniu z drugą połową, randce. Samotni ludzie mają szansę poznać swój los właśnie tego dnia. Lepiej spędzić dzień spokojnie, nie spieszyć się nigdzie, a tylko cieszyć się chwilami. Również wróżka może sam działać jako swat. W tym przypadku stanie się obserwatorem cudzej romantycznej historii. Ale mimo to do drzwi zapuka miłość. Szczęście kogoś innego da wiarę we własne. Ponadto Kochankowie mogą po prostu pokazać, oglądając romantyczny film lub randkę z samym sobą. Warto odpocząć i choć przez chwilę uwierzyć w możliwość cudu."
  },
  {
    "Name": "Rydwan",
    "Description": "Rydwan, jako karta dnia, obiecuje początek podróży. Ruch może być podyktowany sprawami zawodowymi lub osobistymi interesami. W każdym razie kwerent będzie mógł osiągnąć swój cel. Sprawy będą się kłócić, a ludzie wokół ciebie będą tylko zdumieni. Napływ energii trzeba gdzieś wyrzucić. A najlepiej ukierunkować siły na osiągnięcie wcześniej wyznaczonych celów. Możesz także uprawiać sporty, aby „rozładować”. Czasami karta pokazuje po prostu oglądanie wyścigów samochodowych. Dzień nadaje się na zdecydowane działania, realizację starych planów. Niektóre rzeczy wymagają dokończenia i najlepiej zrobić to teraz."
  },
  {
    "Name": "Siła",
    "Description": "Jako karta dnia Siła pokazuje pojawienie się trudnej sytuacji. Kwerent będzie wymagał manifestacji wytrzymałości, wytrwałości. Mogą pojawić się stare problemy lub pojawią się nowe. Wszystko to ma jednak jeden cel – uczynić pytającego jeszcze bardziej dojrzałym i samospełnionym. Na karcie widać też spotkanie z przedstawicielami prawa. Ale w pozycji prostej nie zapowiada to poważnych problemów. W innych przypadkach Arkan oznacza obserwację od strony manifestacji siły woli. Wróżkę można zainspirować i zacząć podążać w tym samym kierunku. Jeszcze rzadziej karta będzie oznaczać wycieczkę do cyrku lub żłobka. Tam kwerent zobaczy oswajanie dzikiego zwierzęcia."
  },
  {
    "Name": "Pustelnik",
    "Description": "Pustelnik obiecuje dzień spędzony w samotności. Dziś kwerent będzie mógł odpocząć, zanurzyć się w głębinach podświadomości, aby znaleźć tam ziarno prawdy. W tych dniach genialny pomysł przemknie przez głowę, wymagający stopniowej realizacji. Powinieneś zaufać logice i zimnemu rozsądkowi – nie zawiodą. Również dzisiaj można komunikować się z osobami w podeszłym wieku. Podzielą się swoim doświadczeniem i udzielą cennych porad. Musisz słuchać i działać zgodnie z poleceniami. Karta może również mówić o nauce, czytaniu książek, studiowaniu informacji. W tym dniu łatwo będzie zapamiętać dużą ilość materiału. Warto to wykorzystać."
  },
  {
    "Name": "Koło fortuny",
    "Description": "Koło Fortuny w swojej bezpośredniej formie zapowiada bardzo udany i produktywny dzień. Wszystko da się łatwo, bez dużego zużycia energii. Bliskie otoczenie poda pomocną dłoń. Wydaje się, że cały świat chce, aby pytający odniósł sukces. Co więcej, sfera jest zupełnie nieistotna – może to być: nauka, praca, relacje osobiste. Jednak wszędzie panuje pozytywna tendencja. Tak, a sam kwerent zauważy napływ energii, pojawienie się sił do realizacji jego planów. Dziś jest dobry dzień na rozwiązywanie starych problemów. Trudne problemy w tym dniu będą wydawać się łatwe, jak pióra ze skrzydeł anioła na karcie."
  },
  {
    "Name": "Sprawiedliwość",
    "Description": "Jako karta dnia bezpośrednia Sprawiedliwość przepowiada ważne wydarzenia i wydarzenia. Muszą być przygotowane wcześniej. Na przykład karta może pokazywać rzeczywisty proces sądowy. W takim przypadku prawo pozostanie po stronie kwerenta. Bezpośredni widok karty Sprawiedliwości wskazuje na rychłe rozwiązanie niejasnej sytuacji, nawet w obrębie murów sądu. Wszystkie kwestie związane z papierami, dokumentacją również zostaną rozwiązane. Kolejne Arkan pokazuje wycieczki do różnych agencji rządowych. W innych sytuacjach karta po prostu obiecuje załatwienie ważnych spraw, pojednanie obu stron. Wszystko to dotyczy zarówno relacji osobistych, jak i momentów pracy."
  },
  {
    "Name": "Wisielec",
    "Description": "W pozycji prostej Wisielec obiecuje opóźnienie w realizacji planów. Dziś nie będzie możliwe rozwiązanie palących problemów, uzyskanie jasnej, jednoznacznej odpowiedzi. Jak tylko jedna część będzie mogła zostać naprawiona, druga na pewno się zepsuje. Dlatego lepiej spędzić dzień na obserwacji z boku. Możesz przyjrzeć się ludziom dookoła i wyciągnąć pewne wnioski. Warto jednak na chwilę zapomnieć o aktywności. To dobry dzień na przerwę od ciągłego zamieszania, jeśli nie uważasz problemów za coś fatalnego i nierozwiązywalnego. Nawet zwolnienie, emerytura może być postrzegana pozytywnie, jako zasłużony urlop."
  },
  {
    "Name": "Śmierć",
    "Description": "Upuszczona Śmierć jako karta dnia przewiduje znaczną stratę. I nic nie można zrobić. Nie da się wpłynąć na zwroty losu. Dziś można ich zwolnić z pracy, obrabować, postawić poważną diagnozę. Kwerent zostanie sam ze sobą i będzie myślał o tym, co się dzieje. To na pewno się nie dzieje. W końcu na tym świecie wszystko jest skończone, co oznacza, że nie jest to takie ważne. Tylko miłość pozostaje niezmienną wartością. Karta może również pokazywać wycieczkę na nekropolię, na cmentarz lub do gabinetu osobliwości. W niektórych przypadkach oznacza to prawdziwy pogrzeb innej osoby."
  },
  {
    "Name": "Umiarkowanie",
    "Description": "Umiarkowanie w wyprostowanej pozycji zapowiada spokojny dzień. Nadaje się do relaksu lub długich refleksji o przyszłości. Możesz poczytać książkę, pospacerować po parku lub pójść do muzeum. Lepiej nie zawracać sobie głowy myślami o tym, co nie zostało zrobione i co ma nadejść. W tym dniu możliwe będzie rozwiązanie długotrwałych konfliktów i osiągnięcie pokoju. Nie można jednak spodziewać się wielkich wydarzeń. Mapa wydaje się pokazywać 0 – ani minus, ani plus. Wszystko pozostanie na swoim miejscu i należy się tylko radować. Lepiej odłożyć niepotrzebne zmartwienia o pewne rzeczy na inny okres. Teraz powinieneś pozwolić sobie na przerwę, relaks i na chwilę zapomnieć o wszystkim."
  },
  {
    "Name": "Diabeł",
    "Description": "Wylosowany Diabeł w bezpośredniej formie zapowiada jasny, pamiętny dzień. Te dni będą wypełnione mistycznymi wydarzeniami, najważniejsze jest ich zauważenie na czas. Ludzie wokół pomogą lub będą posłuszni pytającemu. Pytający będzie mógł zgiąć wszystkich pod sobą. Będzie mógł wcielić się w rolę lalkarza, zręcznie pociągającego ludzi za sznurki. Przy odpowiednim podejściu możesz wiele osiągnąć. Dzień otwiera ogromną scenę – wszystko inne już zależy od wróżki. A nawet największe problemy można rozwiązać niewielkim rozlewem krwi. Musisz tylko wiedzieć, na kogo i gdzie wywierać presję. Przyda się dziś sztuka komunikacji."
  },
  {
    "Name": "Wieża",
    "Description": "Jeśli karta leży prosto, Wieża obiecuje bardzo trudny emocjonalnie dzień. Dziś może wystąpić wyjątkowo nieprzyjemna sytuacja – wypadek, zwolnienie, poważna kłótnia. W każdym razie dusza zostawi osad. Doświadczenia zablokują trzeźwość umysłu. Co więcej, negatywne wydarzenia wydarzą się bardzo szybko i niespodziewanie, dlatego nie można się na nie przygotować. Pytający poczuje się tak, jakby ziemia wysuwała się spod jego stóp. Będzie musiał zareagować jak najszybciej, w przeciwnym razie straci cenny czas. Ogólnie rzecz biorąc, karta pokazuje rodzaj koktajlu adrenaliny, który dziś traktuje życie."
  },
  {
    "Name": "Gwiazda",
    "Description": "Upuszczona Gwiazda pokazuje dzień pełen nadziei na jasne wydarzenia. Nagle przed twarzą kwerenta otworzą się drzwi, prowadzące do nowego świata. Droga jest długa, ale już widać wspaniałe perspektywy i możliwości. Karta pokazuje również bezpośrednio obserwację obiektów kosmicznych przez teleskop. Wielki Arkan może sugerować przybycie muzy, inspiracji. W tych dniach będzie można znaleźć odpowiedzi na palące pytania. Zapytany odczuje napływ twórczej energii. Nawet najzwyklejsza rutynowa praca będzie łatwa do wykonania. Dziś możesz ugotować kulinarne arcydzieło z najzwyklejszych produktów lub napisać wiersz podczas podróży komunikacją miejską."
  },
  {
    "Name": "Księżyc",
    "Description": "W pozycji prostej Księżyc obiecuje dzień pełen mistycznych zbiegów okoliczności. W nocy można śnić prorocze sny o wydarzeniach, które wkrótce wydarzą się w rzeczywistości. Karta pokazuje również lekcje muzyki i śpiewu. Jednocześnie doświadczenia wewnętrzne będą miały wpływ na bieżące wydarzenia. W tych dniach istnieje duże ryzyko kłótni z kimś, jeśli nie panujesz nad sobą. Często Wielki Arkan pada podczas prawdziwej pełni księżyca lub zaćmienia. W tym przypadku znaczenie karty jest jeszcze bardziej wzmocnione. Musisz tylko spróbować wyrzucić negatyw w pokojowym kierunku. Dziś jest dobry dzień na kreatywność. Muza nadejdzie dość nieoczekiwanie – powinieneś być gotowy na jej wizytę."
  },
  {
    "Name": "Słońce",
    "Description": "W pozycji prostej Słońce obiecuje pozytywny dzień. Dziś kwerent poczuje przypływ energii. Każda sprawa zostanie podana po raz pierwszy, dzięki aktywności samego pytającego. W tym dniu możesz z powodzeniem realizować stare projekty. Karta wskazuje również na większe prawdopodobieństwo otrzymania określonej nagrody, nagrody. Wróżbita odniesie sukces w formie, w jakiej to zrozumie. Kolejne Arkan oznacza zwiększoną uwagę innych. Przyjaciele i rodzina będą wspierać przedsięwzięcia kwerenta. I przy takiej wierze żadne przeszkody na drodze do celu nie są straszne. Jednocześnie te same osoby będą gotowe, jeśli zajdzie taka potrzeba, podążyć za pytającym."
  },
  {
    "Name": "Sąd",
    "Description": "Sąd pokazuje dzień „X”. Dziś rozstrzygnięta zostanie ważna sprawa, otrzymamy wyczerpującą odpowiedź na interesujące ją pytanie. Mogą też pojawić się osoby z przeszłości – byli partnerzy lub dalsi krewni, z którymi kwerent nie komunikował się od dłuższego czasu. Taka niespodzianka będzie jednak przyjemna. Inna kartka przedstawia czasem spowiedź w kościele lub szczerą rozmowę z samym sobą. W niektórych przypadkach Sąd Ostateczny obiecuje wycieczkę do zmarłych krewnych na cmentarzu. Wróżka je zapamięta, poprosi o pomoc lub radę. Na pewno odczujemy wsparcie rodziny. Odpowiedź może przyjść przez sen tej nocy."
  },
  {
    "Name": "Świat",
    "Description": "Świat jako karta dnia pokazuje dzień wypełniony wyłącznie pozytywnymi emocjami. Wróżka może komunikować się z przyjaciółmi i krewnymi przez Internet lub telefon. W każdym razie takie rozmowy będą radością. Karta może również sugerować fizyczny ruch na całym świecie. Kwerent zasłużył sobie na odpoczynek, prawo do wyjazdu na wakacje. Bliscy ludzie mogą dać bilet, zadzwonić na wspólną wycieczkę. Ogólnie rzecz biorąc, Arkan symbolizuje szacunek innych. Zarówno w pracy, jak iw relacjach osobistych człowiek odniesie sukces. Kwerent będzie w stanie kontrolować interesujące sytuacje."
  },
  {
    "Name": "As Mieczy",
    "Description": "As Mieczy, nawet w prostej pozycji, obiecuje pracowity dzień. Jednak owoce wysiłków zostaną zwieńczone rezultatem – pomysł na rozwiązanie problemu przyjdzie z czasem. Karta pokazuje również analizę, zbieranie interesujących informacji. Potrafi mówić o procesie intensywnej nauki w dzisiejszych czasach. Czasami Arkan bezpośrednio symbolizuje posługiwanie się nożami lub mieczami, mieczami – szermierką, różnymi walkami. Dzisiejsi ludzie będą słuchać kwerenta, a nawet podziwiać jego umiejętności. Jednostka Pik mówi o pewnym triumfie, zwycięstwie nad przeciwnikiem. W tym dniu szczęście jest po stronie wróżki."
  },
  {
    "Name": "As Pucharów",
    "Description": "Pierwsze Arkana dworu Pucharów w pozycji prostej mówi o nadchodzącej wielkiej radości. Dzień minie gładko. Być może romantyczna randka, wyznanie miłości lub znajomość z przyszłą drugą połową. Dla osób zorientowanych na karierę oznacza to nawiązywanie kontaktów zawodowych. Ktoś szczerze zarekomenduje kandydaturę pytającego. Jest szansa na zdobycie upragnionego stanowiska lub długo wyczekiwany awans, na zdobycie przychylności władz. Dla chorego — poprawa samopoczucia, przypływ sił i wigoru. Jednostka Kielichów w kontekście karty dnia obiecuje dobrą wiadomość, rozmowę. Dla każdej osoby wiadomości będą inne, związane z interesującym tematem."
  },
  {
    "Name": "As Buław",
    "Description": "Jeśli kartą dnia jest As Buław, okres oczekiwania dobiega końca. Nadeszła godzina sukcesu i uznania. Niech wróżka zostawi wątpliwości i zabierz się do pracy. Pomniejsze Arkana Asa Pałek radzi zmobilizować wszystkie siły i ciężko pracować w ciągu dnia. Dziś jesteś naładowany energią do gałek ocznych — możesz osuszać rzeki i przenosić góry. Dobry czas na przyciągnięcie zwolenników: charyzmatyczny, tryskający pomysłami człowiek stanie się latarnią morską, zarówno dla kolegów, jak i dla zupełnie obcych. Z pomocą znajomych możesz szybko rozwiązywać zadania i radzić sobie z licznymi przeszkodami na drodze do sukcesu. Najlepszy czas na komunikację z przełożonymi: wszystkie plany otrzymają akceptację i wsparcie."
  },
  {
    "Name": "As Monet",
    "Description": "Dziś kwerent przedstawi ciekawą ofertę. As Denarów może reprezentować umowy o pracę, papiery wartościowe lub nabycie materiału. Pytający poczuje się, jakby chwycił szczęście za ogon. Otwiera się przed nim nowa droga, prowadząca do dobrobytu i dobrego samopoczucia. Mogą zaoferować opłacalną pracę, obopólnie korzystną współpracę. Rozpoczyna się również korzystny okres w związku. Partner jest gotów wziąć odpowiedzialność za dwoje. W związku z tym propozycja może dotyczyć wspólnego zamieszkiwania lub tworzenia rodziny. W tym dniu wydarzenia mile zaskoczą wróżbitę."
  },
  {
    "Name": "Dwójka Mieczy",
    "Description": "Jako karta dnia, Dwójka Mieczy obiecuje pewien dystans, chęć przejścia na emeryturę i myślenia. Zapytany dzisiaj może czuć, że upragniony cel nie jest tak łatwy do osiągnięcia. Odnosi się wrażenie, że istnieje jakaś bariera, niewidzialna ściana oddzielająca człowieka od jego marzeń. Relacje z bliskimi, robocze negocjacje – wszędzie niezręczna pauza, cisza. Sytuacja się zawiesiła, nie ma pewności. Istnieje również wysokie ryzyko odrzucenia. Mapa pokazuje opóźnienia, nieprzewidziane sytuacje, problemy. To wszystko będzie musiało poczekać, bo nie ma innego wyjścia. Dzisiaj nie jest dobry dzień na aktywność."
  },
  {
    "Name": "Dwójka Pucharów",
    "Description": "Bezpośrednia pozycja Dwójki Pucharów w kontekście karty dnia zapowiada romantyczny wieczór – randkę sam na sam z ukochaną osobą. Kwerent czeka na miłe rozmowy o wspólnej przyszłości, wyznania miłości. Czasem proste Arkana dworu Kielichów pokazuje spotkanie z bratem, siostrą lub rodzicem. To zawsze rodzima osoba ze szczerymi intencjami. Spotkanie może odbywać się na żywo lub poprzez link wideo. Przyniesie pozytywne emocje, da siłę i inspirację. Nie będzie sporów ani konfliktów między ludźmi. Wszystko pójdzie gładko. Możesz liczyć na wsparcie i etykę – ukochana osoba Cię nie zawiedzie i nie zdradzi."
  },
  {
    "Name": "Dwójka Buław",
    "Description": "Nie ma potrzeby podejmowania działań w najbliższej przyszłości. Arkan Dwójka Buław przewiduje dzień spędzony na planowaniu, myśleniu o przyszłych projektach, tworzeniu strategii. Okres jest odpowiedni do zrozumienia, co się dzieje, ale wszystkie decyzje należy odłożyć. Staraj się unikać kłótni z bliskimi. Być może spróbują wciągnąć kwerenta w czyjś konflikt lub użyć go do zatuszowania czyichś błędów. Karta dnia mówi, że neutralność jest najlepszą taktyką na ten dzień. Unikaj odpowiedzialności — postarają się sprawić, że będziesz ekstremalny."
  },
  {
    "Name": "Dwójka Monet",
    "Description": "Jako karta dnia bezpośrednia Dwójka Denarów zapowiada ciekawe wydarzenia. Kwerent poczuje się zaangażowany w epicentrum tego, co się dzieje. Wokół niego powstaną nowe projekty, nawiążą się relacje i przyjaźnie. Czasami Arkan Dwójki Monet po prostu pokazuje wycieczkę do wesołego miasteczka, na imprezę rozrywkową. W każdym razie karta przewiduje otrzymanie przyjemnych emocji. Sytuacja rozwinie się sama, pojawi się podekscytowanie i chęć pójścia dalej. To ogromna motywacja do wszelkich działań. Dziś będzie można połączyć kilka rzeczy jednocześnie i wszędzie osiągnąć sukces."
  },
  {
    "Name": "Trójka Mieczy",
    "Description": "Jeśli karta leży płasko, Trójka Mieczy wskazuje na bardzo trudny dzień. Dziś pytający dowie się o czymś złym. To wydarzenie przyniesie ze sobą ocean łez. Smutek będzie trudny do zniesienia w samotności. Być może negatywne sytuacje będą cię prześladować ze wszystkich stron. Te dni potwierdzą powiedzenie, że kłopoty nie pojawiają się same. Pytający może dowiedzieć się o zdradzie współmałżonka, zdradzie partnera biznesowego. Takie wieści będą niepokoić, na chwilę sparaliżować. Zaufanie i oddanie kwerenta przyniosą tylko cierpienie. Dzisiaj człowiek będzie żałował czasu spędzonego na niegodnych ludziach."
  },
  {
    "Name": "Trójka Pucharów",
    "Description": "Jako karta dnia, Trójka Pucharów obiecuje hałaśliwe wydarzenie, po którym nastąpi uroczystość. Możliwe są miłe spotkania z bliskimi, organizacja bankietów czy wspólnych wycieczek. Dzień upłynie w przyjemnych obowiązkach, zakończy się przyjemną nutą. Stary przyjaciel może nagle zadzwonić i zaprosić Cię na koncert, wystawę, kolację w dobrym towarzystwie. Czasami jednak Arkana to nie tylko fizyczne spotkania. Jasna energia karty zaowocuje odległym świętem — stream, korespondencja internetowa, randka wideo. W każdym razie komunikacja zapowiada się przyjemna, inspirująca, szczera."
  },
  {
    "Name": "Trójka Buław",
    "Description": "Trójka Buław, która wypadła w rozkładzie na karcie dnia, oznacza, że teraz masz szczęście. W niedalekiej przyszłości wróżka osiągnie stabilną pozycję we wszystkich interesujących go obszarach. Inspiracja jest po prostu przepełniona. Możesz osiągnąć znacznie więcej wspaniałych rzeczy, niż sobie wyobrażasz. Trójka Buław sugeruje planowanie z wyprzedzeniem przyszłych działań, refleksję nad istniejącymi rozwiązaniami i nowymi pomysłami. W sprawach miłości będziesz musiał wykazać się charakterem. Napięta sytuacja może się ciągnąć, kwerent musi się opanować. Dziś można otrzymać niewielką nagrodę pieniężną."
  },
  {
    "Name": "Trójka Monet",
    "Description": "Trójka Monet zapowiada owocny dzień. Dziś kwerent będzie miał inspirację i chęć do poprawnej pracy. Być może nadejdzie dobrze opłacone zamówienie. Jednocześnie praca będzie się toczyć w zespole, w stałej komunikacji z innymi ludźmi. Również sam pytający może odwiedzić pracownię artysty, stać się świadkiem powstawania arcydzieł. Doda to porcji motywacji, rozbudzi chęć stworzenia czegoś na własną rękę. Ten dzień natychmiast przyniesie pierwsze efekty pracy, wysiłków. Wróżka poczuje przypływ sił, aby zrealizować swoje plany."
  },
  {
    "Name": "Czwórka Mieczy",
    "Description": "Znaczenie prostej Czwórki Mieczy jako karty dnia będzie dodatnia. Pytający będzie mógł na chwilę przejść na emeryturę i znaleźć spokój. Dni nadają się do myślenia o ważnych planach, pomysłach. Otaczający ludzie nie będą się wtrącać. Kwerent odczuje spokój duszy, satysfakcję z wykonanej pracy. Możesz spokojnie iść na odpoczynek, nic więcej. Wszystkie sprawy można załatwić na czas, osobista obecność wróżki nie będzie potrzebna. Czasami karta pokazuje bezpośrednio wizyty w kryptach i cmentarzach. Może to być albo wycieczka do zmarłych krewnych, albo po prostu spacer w podobnym miejscu. Mimo pozornego niebezpieczeństwa cmentarz potrafi się uspokoić, skłonić do myślenia o wieczności."
  },
  {
    "Name": "Czwórka Pucharów",
    "Description": "Rozkład na karcie dnia z prostą Czwórką Kielichów, która wypadła, przewiduje okres rewizji myśli, uczuć, zachowania. Analizie zostanie poddane absolutnie wszystko — jak dana osoba wyglądała, na co odpowiadała i co właściwie myślała. Żaden szczegół nie umknie przenikliwemu oku kwerenta. I oczywiście refleksje będą miały miejsce w doskonałej izolacji. Ale nawet taki scenariusz ma miejsce. W przyszłości pomoże ci to uporządkować, umieścić wszystko na swoim miejscu. W tym dniu owocne będą wizyty u psychologów, refleksje filozoficzne czy praktyki orientalne. Lepiej powstrzymać się od hałaśliwych spotkań z przyjaciółmi."
  },
  {
    "Name": "Czwórka Buław",
    "Description": "Jak karta dnia, prosta Czwórka Buław obiecuje udział w jakimś masowym święcie – dniu miasta, rocznicy krewnego, narodzin siostrzeńca lub wnuka. Wszystkich ludzi na tej karcie zjednoczy duch radości i zabawy. Obejmuje to również koncerty wokalistów, spektakle teatralne, konkursy. Dzień przyniesie pozytywne emocje, pozwoli się zrelaksować i dobrze wypocząć. W tych dniach może dojść do ogromnej liczby znajomości z nowymi ludźmi. Będzie okazja, by pokazać się w jak najlepszym świetle. Po takich wakacjach pozostaną „użyteczne” kontakty, wzmocnione zostaną więzi z przyjaciółmi i krewnymi."
  },
  {
    "Name": "Czwórka Monet",
    "Description": "Czwórka Denarów zapowiada bardzo dobry dzień pod względem dochodów. Dzień jest odpowiedni na liczenie pieniędzy, sporządzenie biznesplanu. Dziś dywidendy mogą pochodzić z zainwestowanych środków w akcje, obligacje. Pytający poczuje energię obfitości i dobrobytu. Jednocześnie sytuacja zapowiada sukces w przyszłości. Ten człowiek wykonał dobrą robotę dla dzisiejszej stabilności. Karta pokazuje również widok nieruchomości, budynków komercyjnych, samochodów. Wszystko to jest konieczne, aby ponownie zwiększyć swoje pieniądze. Dla właścicieli firm Arkan przewiduje początek opłacalnego okresu."
  },
  {
    "Name": "Piątka Mieczy",
    "Description": "Jako karta dnia, Piątka Mieczy mówi o trudnym emocjonalnie wydarzeniu. Zapytanie zostanie odrzucone lub coś zostanie utracone. Zainwestowane pieniądze, energia, czas się nie zwrócą. Pytający poczuje się bezradny. Zmiana sytuacji jest trudna lub wręcz niemożliwa. Dlatego minie dzień na próbę pogodzenia się, odrzucenia negatywnych doświadczeń. Ale oprócz strat są też zyski. Czasami nie są oczywiste, ale wciąż obecne. Odmowa w pracy otwiera nowe możliwości, daje wolny czas i zasoby. Zerwanie z trudnym partnerem daje wolność i szansę na znalezienie bardziej odpowiedniej osoby. Doświadczenia przeminą, a wtedy będziesz mógł spojrzeć na sytuację z innej perspektywy."
  },
  {
    "Name": "Piątka Pucharów",
    "Description": "W kontekście karty dnia prosta Piątka Pucharów obiecuje wspomnienia z przeszłości. Słuchanie melancholijnej muzyki, przypadkowe spotkanie z byłym przyjacielem lub kochankiem. Wszystkie wydarzenia dnia zainteresowania będą krążyć wokół wspólnej przeszłości. Należy jednak tutaj podkreślić, że nie ma już punktów kontaktowych. Ścieżki się skrzyżowały, a wszystkie wspomnienia wywołują raczej smutny uśmiech niż ożywienie uczuć. Obejmuje to również kontakt z toksycznymi krewnymi lub rodzicami. Z jednej strony ci ludzie to rodzina, a z drugiej nic innego się z nimi nie łączy. Wieczorem może nadejść tęsknota, przyjdzie pragnienie samotności."
  },
  {
    "Name": "Piątka Buław",
    "Description": "Piątka Buław w pozycji pionowej zapowiada aktywny dzień. Pytający będzie miał okazję spróbować swoich sił w jakimś obszarze. Może to być praca lub życie osobiste. Zapytany poczuje, że jest to konieczne zarówno dla siebie, jak i dla innych. Poród nie pozostanie niezauważony. Istnieje również duże prawdopodobieństwo wzięcia udziału w loterii pieniężnej, wydarzeniu sportowym. Czasami są to konkursy piękności lub obrona dyplomu, projekt, prezentacja działającego schematu biznesowego, prezentacja. Kwerent wejdzie na giełdę i będzie konkurował z innymi uczestnikami. Jednocześnie przeciwnicy również nie poddadzą się łatwo."
  },
  {
    "Name": "Piątka Monet",
    "Description": "Jako karta dnia linia prosta Piątka Denarów pokazuje trudny dzień. Dziś kwerent będzie musiał zmierzyć się z różnymi grupami ludności. Być może ktoś pojedzie w podróż. Tam zobaczy bogate, piękne budynki, wokół których włóczą się żebracy. Klasycznym przykładem jest Nowy Jork czy Paryż. W tych miastach na placach lub w parkach śpi wielu bezdomnych. Również dzisiaj wróżka będzie miała problemy finansowe. Będzie musiał dużo zaoszczędzić, liczyć każdy grosz. Pytający odczuje brak zarówno zasobów materialnych, jak i zasobów mentalnych. Nie chce angażować się w problemy innych ludzi, próbując komuś pomóc."
  },
  {
    "Name": "Szóstka Mieczy",
    "Description": "W rozkładzie na karcie dnia Szóstka Mieczy w bezpośredniej pozycji przewiduje trudny czas. Kwerent poczuje impuls, który zachęca do działania. Coś trzeba będzie zostawić – dzisiaj nadejdzie jasna świadomość tego faktu. Oprócz ludzi, miejsc pracy, biznesu obejmuje to również pomysły, plany, wszelkie przemyślenia. Pytający poczuje ulgę. Będzie mógł pozbyć się irytujących osobowości lub nieodpowiednich klientów. Tak, to też strata, ale na dobre. Pozycja karty wskazuje na pozytywny wynik. Teraz przeszłość powoli znika na horyzoncie, ale jutro otworzą się nowe widoki. Dewastację zastąpi przypływ sił."
  },
  {
    "Name": "Szóstka Pucharów",
    "Description": "Jako karta dnia, prosta Szóstka Pucharów obiecuje spokój i ciszę radości. Istnieje możliwość odwiedzenia krewnych z dziećmi. Dni mijają we wspólnych wspomnieniach szczęśliwej przeszłości. Jeśli ma się romantyczną randkę, będzie słodka i niewinna. Spotkania z przyjaciółmi też są dość spokojne i zakulisowe. Możesz także zagrać w gry dla dzieci, poczytać stare bajki lub obejrzeć ulubioną kreskówkę. Pewna regresja do dzieciństwa jest całkiem do przyjęcia. Zgodnie z bezpośrednim położeniem karty nie niesie ze sobą destrukcji. Wręcz przeciwnie, taki odpoczynek uwolni ukryty potencjał twórczy."
  },
  {
    "Name": "Szóstka Buław",
    "Description": "Szóstka Buław w tarote nadaje pozytywne znaczenie rozkładowi karty dnia. Sprawy, które od dawna nie były rozwiązane, dziś wreszcie wrócą do normy. Będzie siła i chęć oderwania się od sytuacji. Arkan może również mówić o uczestnictwie w wydarzeniach związanych ze sportami jeździeckimi. Na karcie znajdują się również uroczyste przyjęcia różnych gwiazd, trasy koncertowe.Kwerent będzie miał szczęście wczuć się w atmosferę wakacji stworzoną przez człowieka wielkiego lotu. Czasami Szóstka Buław spada na samego pytającego. W tym przypadku karta obiecuje posłuszny zespół, który wysłucha wszystkiego, co powie pytający."
  },
  {
    "Name": "Szóstka Monet",
    "Description": "Upuszczona Szóstka Monet obiecuje hojny dzień na prezenty. Długotrwały problem zostanie rozwiązany, zostanie znalezione optymalne rozwiązanie. Jednocześnie pomocną dłoń może wyciągnąć ukochana osoba lub osoba niezwiązana bezpośrednio z pytającym. Kluczowym punktem jest to, że niektóre życzenia się spełnią. Wróżka nie musi wywierać zbyt dużej siły. Raczej wystarczy po prostu poprosić – i będzie dane. Dziś jest dobry dzień na organizowanie imprez charytatywnych, organizowanie zbiórek pieniędzy. Karta może pokazywać frekwencję w podobnych wydarzeniach i bezpośredni udział w procesie."
  },
  {
    "Name": "Siódemka Mieczy",
    "Description": "Bezpośrednia Siódemka Mieczy zagra dzisiaj jako rodzaj oszustwa. Sam wróżbita będzie musiał przejść okrężną drogą do ważnego celu. Aby to zrobić, konieczne będzie uważne poznawanie informacji od ludzi, aby przygotować pole do przyszłej bitwy. Jednocześnie nie należy wydawać się przesadnie ciekawskim, w przeciwnym razie pojawią się podejrzenia. Karta symbolizuje również obserwację ze strony zainteresowanej osoby. Może to być inwigilacja w prawdziwym życiu lub w przestrzeni internetowej. Pytający kieruje się szczerym zainteresowaniem, więc impulsy duszy są trudne do powstrzymania. W pozycji Arkana Arkan nie wskazuje nikomu krzywdy. To raczej strach przed ujawnieniem."
  },
  {
    "Name": "Siódemka Pucharów",
    "Description": "Prosta Siódemka Pucharów wprost obiecuje, że dzień spędzimy na twórczych poszukiwaniach. Przyjdzie inspiracja, chęć stworzenia czegoś, czy będzie to obraz, szalik z dzianiny, czy egzotyczne danie. Dusza domaga się czegoś nowego. Możesz odwiedzić dowolny klub zainteresowań lub być kreatywnym w domu. Ważne jest, aby nie powstrzymywać tego impulsu. Zakumulowana energia zrealizowana w czasie przyniesie jeszcze więcej korzyści w przyszłości. To odpoczynek dla umysłu i ciała. Dzień jest idealny na zwiedzanie imprez rozrywkowych — wyjście do teatru, kina, na wystawę. Dla osób z dala od sztuki taki wypoczynek może być początkiem jakiegoś hobby."
  },
  {
    "Name": "Siódemka Buław",
    "Description": "W rozkładzie karty dnia Siódemka Buław symbolizuje aktywność. Mogą to być sporty, sztuki walki, różne zawody. Przypływ adrenaliny ożywi ducha pytającego. Będzie musiał konkurować szybkością reakcji lub siłą. Czasami Siódemka Buław pokazuje również przyziemne sprawy, które będą wymagały interwencji ze strony kwerenta. Masz wrażenie, że musisz zrobić wszystko na raz. Ta pozycja jest nieodłączną cechą biznesmenów lub osób na stanowiskach kierowniczych. Niektóre procesy będą wymagały natychmiastowego rozliczenia. Często odnoszą się do relacji między ludźmi w zespole."
  },
  {
    "Name": "Siódemka Monet",
    "Description": "Prosta Siódemka Denarów zapowiada bardzo owocny dzień. Już dziś pierwsze efekty porodu będą widoczne. Będą motywacją do dalszego rozwoju. Jednak w te dni możesz pozwolić sobie na mały odpoczynek. Główna praca została wykonana, teraz pozostaje tylko czekać. Karta pokazuje również dzień spędzony na łonie natury. Pytający może udać się do wioski, pracować z narzędziem ręcznym w ogrodzie lub w ogrodzie. To przyjemna aktywność fizyczna, która może zrelaksować psychikę. Zmęczenie pomoże ci tylko lepiej zasnąć pod koniec tego pełnego wrażeń dnia. Najlepiej byłoby poświęcić dzień na przeprowadzenie audytu, ocenę wyników."
  },
  {
    "Name": "Ósemka Mieczy",
    "Description": "Jako karta dnia, prosta Ósemka Mieczy obiecuje niezbyt przyjemny czas. Kwerent znajdzie się dla niego w niecodziennym otoczeniu. Osobie trudno będzie się otworzyć, pokazać charakter. Wróżka może znaleźć się w ciasnych warunkach życia, jeśli bezpośrednio przeczytasz kartę. Ale także Arkan uosabia izolację w sensie przenośnym – po prostu osoba pogrąży się w odbiciach, wewnętrznym świecie. A to sugeruje, że okoliczności zewnętrzne nie będą sprzyjające, wygodne. Czasami Ósemka Pik symbolizuje przedwczesne zmartwienia o to, co może się nigdy nie wydarzyć. Teraz człowiek jest w depresji i dlatego nie postrzega rzeczywistości w jej prawdziwym świetle."
  },
  {
    "Name": "Ósemka Pucharów",
    "Description": "Prosta Ósemka Kielichów Tarot nadaje sprzeczne znaczenie rozkładowi karty dnia. Z jednej strony nadchodzące dni przyniosą doskonałe okazje do samorealizacji. Z drugiej strony popchną cię do decyzji o pozbyciu się czegoś. Balast może być obrzydliwą pracą lub znudzonym partnerem. Ten dzień zajmie coś ważnego, a nagroda nie nadejdzie tak szybko. Przez karte przechodzą wypady turystyczne, wyprawy naukowe, wyjazdy zagraniczne. Tak czy inaczej, ze względu na nowe doświadczenia, musisz coś po sobie zostawić. Jednocześnie musisz umieć robić to poprawnie i bez dramatyzmu. Umiejętność negocjacji przebiega tutaj jak czerwona nić."
  },
  {
    "Name": "Ósemka Buław",
    "Description": "Dobranie Ósemka Buław jako karty dnia jest dobrym znakiem. Arkan przewiduje szybki rozwój wydarzeń, nieoczekiwane zwroty akcji. Długotrwały problem może zostać rozwiązany, wreszcie nadejdzie odpowiedź na pilne pytanie. W pracy lub w związku obecna sytuacja zacznie się zmieniać. Bezpośrednia pozycja Arkana Ósemka Buław mówi o zmianach na lepsze. Dzień minie w pewnym stanie medytacji, obserwacji osób trzecich. Być może kwerent po prostu obejrzy dobry film lub stanie się widzem własnego życia. W każdym razie karta nie pokazuje aktywnego udziału samego pytającego. Wydarzenia rozwiną się raczej same."
  },
  {
    "Name": "Ósemka Monet",
    "Description": "Dziś jest świetny dzień na dobrą robotę. Ósemka Monet pokazuje, że masz czas, właściwe miejsce i wewnętrzny zasób, aby stworzyć coś wartościowego. Kwerent może zająć się wypalaniem drewna, malowaniem piaskiem lub modelowaniem. Tego dnia cała praca zakończy się sukcesem, a plany zostaną zrealizowane za pierwszym razem. Możliwość odwiedzenia dowolnych warsztatów, kursów mistrzowskich. Upuszczona karta mówi o znaczeniu praktyki. Czasami Arkan pokaże proces edukacyjny, zapamiętywanie wierszy lub wzorów chemicznych. W każdym razie dzień będzie produktywny, z korzyścią dla talentu pytającego."
  },
  {
    "Name": "Dziewiątka Mieczy",
    "Description": "Dziewiątka Mieczy przepowiada trudny dzień. Dziś pytający odczuje załamanie, napotka pewne problemy. W tej chwili są one trudne do rozwiązania, ale sama obecność negatywnych aspektów będzie przygnębiająca. Być może złe wieści nadejdą od bliskich. Jeśli dana osoba jest chora, stan się pogorszy. Uraz psychologiczny również da się odczuć. Możesz mieć koszmary. Doświadczenia sprawią, że poddasz się na chwilę, poddasz się przypadkowi. Dzień nie nadaje się na spotkania z bliskimi, dlatego lepiej spędzić go samemu. Konieczne jest wyrzucenie emocji, w przeciwnym razie ból będzie się tylko nasilał."
  },
  {
    "Name": "Dziewiątka Pucharów",
    "Description": "Jako Arkan dnia prosta Dziewiątka Pucharów oznacza wspaniałe wakacje. Ale w przeciwieństwie do Trójki w tym samym dworze, karta skupia się na jednej osobie. Bohater okazji zostanie otoczony uwagą, stanie się gwiazdą wieczoru. Może to być święto imienin lub po prostu niespodzianka dla pytającego. W każdym razie dzień minie w miłej atmosferze, w pozytywnym otoczeniu. Może się spełnić stare marzenie, przyjdzie wiadomość o pozytywnym rozwiązaniu ważnej sprawy. Karta obiecuje wakacje w duszy, koktajl emocji, który trudno ogarnąć. Wróżka będzie w pełni usatysfakcjonowana wydarzeniami dnia zainteresowania."
  },
  {
    "Name": "Dziewiątka Buław",
    "Description": "Dziewiątka Buław zwinięta pionowo przepowiada dzień spędzony w oczekiwaniu na lepszy czas. W relacjach z ludźmi pojawi się napięcie. Być może będziesz musiał udowodnić swoje prawo do własnej opinii, do konfrontacji. Rzecznictwo może odgrywać się jako dialog ze starszym krewnym lub osobą o wyższym statusie. Nie jest to jednak tylko Siódemka Ognia – karta pokazuje faktyczną obecność doświadczenia, prawo do pozostania na swoim miejscu. Nawet jeśli kwerent jest młody, Dziewiątka Buław nadal mówi o samowystarczalności, odwadze i męstwie. Jednocześnie pytający może uczestniczyć w piciu, nie próbując komuś czegoś udowadniać. To tylko samoobrona w imię nienaruszalności przestrzeni osobistej."
  },
  {
    "Name": "Dziewiątka Monet",
    "Description": "Jeśli karta jest prosta, Dziewiątka Monet obiecuje pracowity dzień. Dziś kwerent może iść na dowolną wystawę, odwiedzić muzeum. Dzień będzie wypełniony energią sztuki, obfitością. Istnieje również możliwość otrzymania prezentu. Pytający ma wszelkie szanse, aby przejść po szczeblach kariery, aby osiągnąć wzrost wynagrodzenia. Karta jest bezpośrednio związana z pieniędzmi, dlatego mówi o wysokich wymaganiach, a jednocześnie o ich zadowoleniu. Teraz możesz sobie pozwolić na drogi zakup. Wróżka zasługuje na odpoczynek. Udało mu się osiągnąć dobre samopoczucie, więc ma prawo odpowiednio się zrelaksować."
  },
  {
    "Name": "Dziesiątka Mieczy",
    "Description": "Dziś kwerent będzie miał bardzo trudny dzień. Dziesiątka Mieczy wskazuje, że stanie w obliczu kategorycznej odmowy współpracy, jakiejkolwiek interakcji. Plany rozpadną się jak domek z kart. Co więcej, wszystko, co się dzieje, może wydarzyć się niespodziewanie, bez żadnych warunków wstępnych. Osoba poczuje się odrzucona. Mogą wkradać się myśli o własnym niespełnieniu. Szereg niepowodzeń wpłynie na życie osobiste, działalność zawodową. A może obydwa jednocześnie. Nieprzyjemne wydarzenia przechodzą przez kartę, pozostawiając pustkę w duszy. Marzenia zderzają się z surową rzeczywistością."
  },
  {
    "Name": "Dziesiątka Pucharów",
    "Description": "Jako wizytówka dnia Dziesiątka Pucharów obiecuje wolny czas spędzony z rodziną lub przyjaciółmi. W przypadku par mogą to być urodziny dziecka, starszego krewnego. Również Arkan wiąże się z przybyciem rodziców, wnuków. Dzień upłynie w ogólnej zabawie. Każdy znajdzie coś dla siebie, nikt nie będzie sobie przeszkadzał. Obejmuje to wspólne zajęcia twórcze lub sportowe z dziećmi: różne konkursy, kursy mistrzowskie. Dla tych, którzy mają drugą połowę, możliwa jest poważna rozmowa na temat planów na przyszłość. Ogólnie w tym dniu zapanuje atmosfera szczęścia i harmonii."
  },
  {
    "Name": "Dziesiątka Buław",
    "Description": "W rozkładzie karty dnia Dziesiątka Buław nabiera wartości grawitacji. Kwerent będzie musiał pilnie zająć się problemem. Jednocześnie nie można oczekiwać od kogoś pomocy i polegać tylko na sobie. W pozytywnym aspekcie Arkan mówi po prostu o uprawianiu ciężkich sportów, testowaniu ciała i ducha pod kątem siły. To rozwój poprzez stałe zwiększanie nakładu pracy. Jednak rozważany czynnik może również dotyczyć mentalności. Wydawało się, że ludzie wokół postawili sobie zadanie sprawdzenia siły psychiki kwerenta. Mogą istnieć kontrowersyjne punkty, które wymagają od pytającego dyplomacji."
  },
  {
    "Name": "Dziesiątka Monet",
    "Description": "Dziś pytający odczuje wspólnotę poglądów, wzajemne wsparcie. Może udać się do gniazda rodzinnego, do swoich bliskich. Dziesiątka Denarów zapowiada harmonijny dzień pełen intymnych rozmów i wspomnień. Wszystkie sprawy będą argumentowane, zwłaszcza te dotyczące spraw finansowych. Będzie okazja do negocjacji z wpływową osobą, poproś ją o pomoc. W tym dniu pytający może rozpocząć nowy biznes – fizyczny lub online. Ogólnie karta przewiduje pozytywny rozwój sytuacji, szybki sukces i pełne zaspokojenie wszystkich potrzeb wróżki."
  },
  {
    "Name": "Paź Mieczy",
    "Description": "Paź Mieczy, która wypadła w Tarocie, nadaje sprzeczne znaczenie rozkładowi karty dnia. Z jednej strony dzisiaj mogą nadejść niespodziewane złe wieści. Będzie odmowa lub krytyka pytającego. W tym przypadku wszystko, co zostanie powiedziane, będzie logicznie uzasadnione. Otaczający, jakby testował siłę kwerenta na siłę. Ale także wydarzenia, które mają miejsce, pomogą złagodzić charakter. Będziemy musieli włączyć trzeźwy umysł, zebrać się i bronić własnej pozycji. Arkan potrafi też pokazać intelektualny spór z trudnym rozmówcą. Czasami karta przepowiada spotkanie z niezwykłym dzieckiem, cudownym dzieckiem. Taka osoba, niezależnie od wieku, może udzielić dobrej rady."
  },
  {
    "Name": "Paź Pucharów",
    "Description": "Jako karta dnia, prosty Giermek Kielichów oznacza jakieś radosne wydarzenie. Mogą to być urodziny dziecka, ukończenie szkoły lub znajomość z drugą połową dziecka. Przyjdą też dobre wieści lub załatwią się wieloletnie sprawy. Wszelkie kontakty z innymi w tym dniu przyczynią się do nawiązania więzi. Komunikacja będzie łatwa i pełna humoru. Płeć przeciwna zwróci uwagę, skomplementuje lub da coś niezapomnianego. Dla tych, którzy pracują z dziećmi — nauczycieli, pediatrów, pedagogów, dzień minie jak zwykle. Ci, którzy nie są związani z takimi zajęciami, pamiętają swoje dawne hobby – rysowanie, śpiewanie, szycie."
  },
  {
    "Name": "Paź Buław",
    "Description": "Wylosowany Paź Buław w rozkładzie Tarota na karcie dnia daje odrobinę namiętności, popędu. Nagle wiadomość nadejdzie od ważnej osoby. Wszechświat zdaje się zapalać zielone światło dla realizacji jakichkolwiek planów. Dziś możesz założyć nowy biznes, poznać ludzi, nawiązać komunikację ze współpracownikami. Plany przestają żyć w głowie i łatwo się materializują. Teraz jest czas na działanie, ale jednocześnie słuchanie rad bardziej doświadczonych osób. W tym dniu mogą przyjść racjonalne pomysły – należy je jak najszybciej wdrożyć, w przeciwnym razie można się ochłodzić. Jako sygnifikator sytuacji karta pokazuje obszar bez roślinności lub prawdziwą pustynię."
  },
  {
    "Name": "Paź Monet",
    "Description": "Dziś dopytujący otrzyma informacje dotyczące spraw finansowych. Karta prosta Paź Denarów obiecuje dobrą wiadomość. Może być również z korepetytorem. Sam wróżka lub ktoś inny będzie działał jako student. Również karta pokazuje pojawienie się wielkiej szansy. Kwerent będzie mógł złapać ptaka szczęścia. Jeśli istnieje biznes, to zacznie przynosić pierwsze dywidendy. Dla tych, którzy studiują, praktyka jest możliwa już dziś. Ogólnie karta niesie spokojne wibracje, nie zwiastuje żadnych gwałtownych emocji. Dzisiaj człowiek może zajmować się kwestiami pieniędzy czy edukacji. Praca będzie dyskutowana – nie możesz się o nic martwić."
  },
  {
    "Name": "Rycerz Mieczy",
    "Description": "Wylosowany w pozycji prostej Rycerz Mieczy zapowiada nieoczekiwane wydarzenia. W tym dniu wszystko, co wymyślono, zostanie zrealizowane w ciągu kilku godzin. Od błyskawicznego pomysłu do konkretnego rezultatu minie bardzo mało czasu. Dziś możliwe są spontaniczne wyjazdy. Jeśli dana osoba nie zdecydowała się na coś przez długi czas, w tym dniu odczuje przypływ energii i pewności siebie. Również dzisiaj może dojść do nieoczekiwanego spotkania. Znajomość jest również możliwa przez Internet. Pojawienie się Arkana mówi o pojawieniu się genialnego pomysłu, strumienia świeżych myśli. Pojawi się trzeźwe spojrzenie na rzeczy, krystalicznie czyste zrozumienie planu przyszłych działań."
  },
  {
    "Name": "Rycerz Pucharów",
    "Description": "Jako karta dnia prosta Rycerz Pucharów przewiduje przyjemną komunikację z kochankiem lub potencjalnym dżentelmenem. Zaproszenie przyjdzie na romantyczną randkę — spacer w świetle księżyca lub wieczór przy lampce szampana. Jednak sam kwerent może wyrazić taką ideę. Jedyną ważną rzeczą jest to, że jego partner nie będzie miał nic przeciwko. Wciąż możliwe są spotkania biznesowe, które zamienią się w przebłysk sympatii. Każda sfera życia w danym dniu zostanie okryta romantyczną zasłoną. Wydawać by się mogło, że wszystko jest w porządku — zakochane pary, liryczne filmy i piosenki przykują twoją uwagę. A jednak może nastąpić nieoczekiwana znajomość z przyszłą drugą połową."
  },
  {
    "Name": "Rycerz Buław",
    "Description": "Rycerz Buław zapowiada bardzo aktywny dzień. Pytający będzie musiał ciężko pracować, udowodnić swoją wartość jako pracownik lub członek rodziny. Będzie jasne, że jak najszybciej należy podjąć konkretne kroki. Kwerent poczuje w sobie siłę do realizacji swoich najskrytszych pragnień. Cel jest bardzo bliski, wystarczy wyciągnąć rękę. Czasami karta dnia mówi wprost o udziale w wyścigach konnych lub zakładach na konie. Możliwe jest również obserwowanie wybitnych osobowości i ich działań z zewnątrz. Dziś wróżka otrzyma motywację z zewnątrz, będzie świadkiem swojego lub cudzego sukcesu."
  },
  {
    "Name": "Rycerz Monet",
    "Description": "Dziś kwerent czeka na wyjazd do pracy lub spotkanie z jakimś ciemnowłosym mężczyzną. Rycerz Monet sugeruje, że wszystkie sprawy będą krążyć wokół kwestii finansowych. Jeśli wróżka planuje randkę, to jego pasja przyjdzie z konkretnym celem – postawić wszystko na swoim miejscu, osiągnąć konkrety. W tych dniach wiedza zostanie przyswojona w praktyce po raz pierwszy. Pytający może udać się na ekspedycję lub będzie wykonywał polecenia wyższych władz. Moneta czasami symbolizuje dokumenty, papiery wartościowe. W takim przypadku wróżka będzie miała szansę udowodnić swoje oddanie i znaczenie pod względem kariery lub nauki."
  },
  {
    "Name": "Królowa Mieczy",
    "Description": "Królowa Mieczy Tarot w rozkładzie karty dnia przywiązuje wagę do ważności. Dziś kwerent może porozmawiać z jakąś mądrą kobietą, uzyskać skuteczną radę. Ta pani wpłynie na podjęcie każdej decyzji, odegra kluczową rolę. Mama, babcia czy nauczycielka, szefowa – kobieta będzie wiedziała, o czym mówi. Możliwe jest spotkanie z lekarzem, konsultacja. Karta pokazuje również przyswajanie nowej wiedzy, proces uczenia się. Pytający może otrzymać ochronę i wsparcie z zewnątrz. Jeśli dziewczyna o to poprosi, to ona sama przyjmie rolę anioła stróża, skupionego na szczęściu i pokoju innych."
  },
  {
    "Name": "Królowa Pucharów",
    "Description": "Jeśli Królowa Kielichów wypadła w bezpośredniej pozycji w rozkładzie na karcie dnia, to życzenie pytającego zostanie spełnione. Cenione sny odnoszą się do uczuć, więc możesz spodziewać się wyznania miłości, pełnego szacunku stosunku do siebie. Kwerent będzie kąpać się w emocjach, cieszyć się relaksującym otoczeniem. Arkan to także relaks w spa, odwiedzanie różnych zabiegów kosmetycznych, zakupy. Dzień będzie wypełniony przyjemnymi wrażeniami. Dla mężczyzn karta Królowej Pucharów zapowiada spotkanie z ukochaną kobietą. Być może romantyczna randka lub ciekawa znajomość. Te dni pozwolą Ci wyrazić pragnienia serca, chwilowo wyłączyć pragmatyczny umysł."
  },
  {
    "Name": "Królowa Buław",
    "Description": "Bezpośrednia dla dziewcząt Królowa Buław obiecuje dzień pełen możliwości. Ludzie wokół podchwycą proponowane pomysły i podziwiają kreatywne myślenie pani. Gdziekolwiek w tym dniu pojawi się kobieta, ma zagwarantowaną męską uwagę. Czasami upuszczona karta nabiera mistycznego znaczenia. Może to być wycieczka do wróżki, wróżki, wiedźmy. Proszenie o pomoc przyniesie realizację planu. Wszystkie wydarzenia ułożą się wtedy w pożądany wzór, jak szkło w kalejdoskopie. Silnej połowie ludzkości Arkan obiecuje znajomość z ciekawą dziewczyną. Będzie okazja do nawiązania kontaktu, pokazania swoich najlepszych cech."
  },
  {
    "Name": "Królowa Monet",
    "Description": "Królowa Denarów obiecuje hojny dzień z prezentami. Dziś kwerent będzie nadal inwestował w swój projekt, biznes. Może też dotyczyć życia osobistego. W każdym razie pytający biega ze swoimi pomysłami, jak z prawdziwym dzieckiem. W te dni mogą pojawić się pierwsze pozytywne wyniki. Na karcie widać też spotkanie z mamą lub babcią, teściową, teściową. Są to ciche spotkania z rodziną, pozostawiające poczucie komfortu i spokoju. Inne Arkan może pokazać opiekującą się nią kobietę w ciąży. Dzień minie miarowo, da dobre wspomnienia."
  },
  {
    "Name": "Król Mieczy",
    "Description": "Król Mieczy w rozkładzie Tarota dla karty dnia podaje znaczenie siły i mocy. Dziś kwerent odczuje chęć osiągnięcia czegoś, podążania za marzeniami. W takim przypadku plan będzie dobrze opracowany do dalszej realizacji. Karta może również zawierać apelację do wyższych władz, sędziego lub lekarza. Możliwe jest spotkanie ze starszym krewnym, otrzymanie od niego praktycznych porad. W tym dniu odwiedzą mądre myśli, genialne pomysły. Odpowiedź na palące pytanie może pojawić się sama, jakby znikąd. Dzień jest odpowiedni do niektórych obliczeń, analizy dostępnych informacji."
  },
  {
    "Name": "Król Pucharów",
    "Description": "Król Pucharów jako karta dnia obiecuje romantyczny wieczór ze swoim mężczyzną. Partner zajmie się wszystkimi przygotowaniami, poinformuje Cię o Twoich planach na czas. Możesz się zrelaksować i zaufać ukochanej osobie. Również Arkan oznacza troskliwego ojca, wujka, brata. Dla mężczyzn – niezawodny przyjaciel. Spotkanie z taką osobą zainspiruje, zainspiruje do wyczynów. Będzie przykładem solidnego człowieka rodzinnego. Dla samotnych dziewczyn dzień może przynieść spotkanie z ich przyszłym partnerem. Facet sam się pojawi – podejdzie, zaprosi na randkę itp. Dla mężczyzn karta mówi o możliwości nawiązania osobistego życia w tym dniu, aby udowodnić, że jest dżentelmenem."
  },
  {
    "Name": "Król Buław",
    "Description": "Król Buław w pozycji prostej obiecuje dzień pełen jasnych wydarzeń. Wszystkie zadania można szybko wykonać. To nie sprawi, że poczujesz się zmęczony. Wręcz przeciwnie, im więcej możesz zrobić, tym większa będzie rezerwa sił. Sukces będzie towarzyszył wszystkiemu, co wymyślił Pytający. Możliwe spotkanie z pewnym mężczyzną. Ta osoba będzie swego rodzaju motywatorem, inspiracją do wszelkich działań. Jednocześnie nie ma znaczenia, czy dialog odbywa się na żywo, czy przez telefon – tu główną rolę odgrywa przekaz, ładunek energii. Czasami karta bezpośrednio pokazuje intymny związek w tym dniu, niekontrolowany impuls namiętności i pożądania."
  },
  {
    "Name": "Król Monet",
    "Description": "Król Monet w Tarocie nadaje pozytywne znaczenie rozkładowi karty dnia. Tutaj Arkan będzie grane jako wielki sukces, trampolina do dokonań na płaszczyźnie materialnej. Dziś pytający trafi w dziesiątkę, spełni jakieś marzenie, na przykład kupi nieruchomość, samochód lub zainwestuje w dochodowy projekt. Karta może również pokazywać spotkanie z zamożnym krewnym, przyjęcie praktycznego doświadczenia w zakresie prowadzenia biznesu, budowania kariery. To świetny dzień na negocjacje biznesowe, omówienie wspólnych planów. Dla przedsiębiorców karta obiecuje przybycie dużej kwoty lub podpisanie lukratywnego kontraktu, wygranie przetargu."
  }
]