[
  {
    "Name": "Mag",
    "Quote": "Może i to zmyśliłam, ale i tak mam rację!",
    "Description": "Dziś jest idealny dzień na zmiany! To twój dzień. Jednakże uważaj o co prosisz, ponieważ możesz to otrzymać. Podobnie jak Mag używa różdżki, wykorzystaj przedmioty lub narzędzia do osiągnięcia swojego celu. Możesz wyposażyć się w przedmiot, który przynosi Ci szczęscie. Działaj i wykorzystaj swoją moc, ale bądź gotowy na konsekwencje swoich czynów. W uczuciach karta oznacza przeistoczenie się marzeń w rzeczywistość, więc możesz spodziewać się wyznania miłości."
  },
  {
    "Name": "Głupiec",
    "Quote": "Huja się znacie. I tak zrobię po swojemu!",
    "Description": "Wyrusz w podróż! Dziś zdarzyć może się wiele nieoczekiwanych rzeczy. Bądź ostrożny, ale jednocześnie nieustraszony. Wysłuchaj także wszelkich ostrzeżeń od bliskich Ci osób, ale nie bierz ich zbytnio do siebie. Karta sugeruje, że czas na istotną zmianę, taką jak początek diety lub wyznanie długo skrywanego uczucia. Karta Głupca zachęca Cię do podjęcia ryzyka i heroicznej postawy - dzięki temu osiagniesz zdumiewajace rezultaty na przekór wszystkiemu."
  },
  {
    "Name": "Arcykapłanka",
    "Quote": "Róbcie swoje, w końcu się nauczycie.",
    "Description": "Krótko mówiąc - jest jak jest i musisz się z tym pogodzić. Ale się nie załamuj! Odnajdź w sobie mądrość i pogódź się z tym, że nie zawsze jest tak jak byś chciał. Dziś płyń z prądem, daj się ponieść. Poświęć trochę czasu samemu sobie i zrelaksuj się. Może być to dobry czas na medytację i głębokie przemyślenia. Arcykapłanka zachęca, aby spojrzeć na sprawy bardziej emocjonalnie. Nie wszystko można brać na logikę i obliczyć. Zaufaj swojej intuicji, a wszystko się ułoży."
  },
  {
    "Name": "Cesarzowa",
    "Quote": "Może nie jestem najlepsza, ale za to jestem częścią sukcesu.",
    "Description": "Doceń to co masz, bo masz naprawdę wiele! Poświęć trochę czasu, żeby rozejrzeć się i docenić swoją rodzinę, przyjaciół lub społeczność do której należysz. Bardzo wiele im zawdzięczasz. Cesarzowa oznacza stabilność, sukces oraz mądrość, ale także pogodzenie się z istnieniem większej siły, na którą ludzie nie mają wpływu. Dziś zbierzesz owoce swojej ciężkiej pracy. Oznaczać może to pieniądze lub inne dobra materialne, ale także pochwały i dobre słowo. W związku spodziewać możesz się odrodzenia dawnego uczucia albo narodzin dziecka."
  },
  {
    "Name": "Cesarz",
    "Quote": "Zrobię tak, że to wszystko wyjdzie dospermione!",
    "Description": "Dziś nakładasz na głowę koronę, ale pamiętaj, że jest ona bardzo ciężka. Bądź odpowiedzialny i świadomy, że twoje decyzje są oczekiwane i istotne - nie tylko dla Ciebie. Od Twojego słowa zależy dziś niesamowicie dużo. Oznaczać to może awans, pracę w zespole lub trudną do podjęcia decyzję. Cesarz przypomina, że musisz być odważny i kierować się wiedzą, a także stawić czoło wyznwaniom, które los postawił na Twojej drodze. Nie daj ponieść się emocjom. Przyjmij rady od osoby, która jest dla Ciebie autorytetem."
  },
  {
    "Name": "Papież",
    "Quote": "Nie rozumiem po co się odzywać bez doktoratu w temacie.",
    "Description": "Pozostań przy tradycyjnych rozwiązaniach. Dzisiejszy dzień przynieść może konieczność podjęcia decyzji. Bezpieczniej będzie nie eksperymentować - postaw na sprawdzone rozwiązania. Posłuchaj dobrej rady starszej, doświadczonej osoby. Dla własnego dobra przestrzegaj zasad, regulaminów lub kodeksu ruchu drogowego. W relacjach karta Papieża oznaczać może wejście w związek z osobą o tradycyjnych poglądach. Oznaczać może także nadchodzący ślub."
  },
  {
    "Name": "Kochankowie",
    "Quote": "Czasami trzeba wybierać między jednym a drugim, ale możesz też adoptować tego drugiego.",
    "Description": "Uczucie motylków w brzuchu jest niesamowite, ale nie daj się kompletnie ponieść. Kochankowie zwiastują dzień pełen uczucia i romantycznej aury. Jednakże miłość niekoniecznie oznaczać musi relację z drugą połówką. Poświęć też trochę czasu sobie i bądź dla siebie miły. Zjedz dobry posiłek lub spędź czas na swoim ulubionym hobby. To będzie wspaniały dzień, jeśli nie będziesz zbytnio się forsować. W kwestii uczuć single natrafić dziś mogą na osobę, która jest im przeznaczona. Z nią stworzą relację, jakiej wiele par może pozazdrościć."
  },
  {
    "Name": "Rydwan",
    "Quote": "Czas na najszybszy doxx ever!",
    "Description": "Wstawaj Samruaju, masz cel do osiągnięcia! Dziś nie pozwól, aby cokolwiek odwróciło Twoją uwagę od dążenia do tego, czemu poświeciłeś ogrom pracy. Uważaj jednak na rozpraszacze, bo spotkasz ich bardzo dużo. Tylko dyscyplina pozwoli Ci na pozostawienie rywali w tyle. Nie rezygnuj, dziś zdobędziesz nowe doświadczenia jeśli jeszcze trochę się wysilisz. Nie czas na marzenia i snucie planów. Musisz działać. W uczuciach bądź asertywny i zdecydowany. Nie idź na kompromisy - przecież wiesz czego chcesz."
  },
  {
    "Name": "Siła",
    "Quote": "Są we mnie dwa wilki. Jeden jest ziomalem, drugi jest modem.",
    "Description": "Co Cię nie zabije... lepiej niech zacznie uciekać. Dziejsza karta dnia przypomina, że codzienne trudności sprawiają, że stajesz się silniejszy. Jednak siła nie znawsze wiąże się z fizycznością. Weź głęboki wdech i zastanów się czy problemu nie da rozwiązać się inaczej. Agresja nie jest oznaką siły, a słabosci. O wiele łatwiej zmusić coś lub kogoś do uległości poprzez zastraszenie, lecz nie zawsze jest to odpowiednia opcja. Zachowaj chłodną głowę, bo dziś możesz zostać wystawiony na próbę! W związku pojawić może się zazdrość."
  },
  {
    "Name": "Pustelnik",
    "Quote": "Co z tego że jest czarny. Jego starożytna mądrość jest wielka!",
    "Description": "Samotność pozwoli Ci dziś lepiej poznać samego siebie. Usiądź, odpocznij i podobnie jak Pustelnik przemyśl wszystko czego do tej pory doświadczyłeś. Pozwól sobie być introwertykiem i nie daj sobie wmówić, że to coś złego. Dziś obserwuj wydarzenia, ale nie bierz w nich aktywnego udziału. Spotać za to możesz starca lub doświadczonego człowieka, który udzieli Ci cennej lekcji. Bądź uważny i nie odrzucaj tej okazji. W uczuciach nie staraj się pędzić, daj sobie i swojej drugiej połówce czas. Jeśli niedawno pożegnałeś kogoś bliskiego pozwól sobie na smutek i wyleczenie swoich ran."
  },
  {
    "Name": "Koło fortuny",
    "Quote": "AAAAANNNDDD THE WINNNER IS...",
    "Description": "Karma zawsze wraca. Dziś jednak jest po Twojej stronie. Z resztą - cały świat życzy Ci dobrze! Dzień zapowiada się fantstycznie. Wszystko powinno przychodzić Ci z łatwością. Koło fortuny symbolizuje także wygraną, awans lub powodzenie. Jeśli otworzysz się na nowe możliwości, także Twoje życie uczuciowe nabierze rozpędu. Dzisiaj jesteś nie do zatrzymania!"
  },
  {
    "Name": "Sprawiedliwość",
    "Quote": "Słuchaj. Dostajesz admina na 5 sekund i robisz co chcesz.",
    "Description": "O nie, czy to konsekwencje twoich własnych działań? Dziś musisz pamiętać, że nawet najmniej istotna decyzja przynieść może nieoczekiwane skutki. Wszystko co powiesz może być wykorzystane przeciwko Tobie. Karta Sprawiedliwości oznaczać może także rozstrzygnięcie niejasnej sytuacji lub pojednanie pokłóconych ludzi. W związku spodziewać się możesz znalezienia rozwiązania bieżącego problemu. Sprawiedliwość przypomina, że musisz być fair wobec innych. Jeśli tak nie będzie - spotka Cię surowa kara. Bądź dziś miły, ok?"
  },
  {
    "Name": "Wisielec",
    "Quote": "Yolo moją drogą, taką jestem osobą. Co ma być to będzie, wyjebane w konsekwencje",
    "Description": "Rosnę sobie, dołem głowa - górą nać, kto mi powie, co się jeszcze może stać? Może Ci się wydawać, że sprawy wyglądają nieciekawie, ale wcale nie jest tak źle. Wisielec na karcie powieszony jest za stopę - nie jest to wygodna pozycja, ale nic nie zagraża jego życiu. Karta ta zachęca, abyś spojrzał na swoje życie z innej perspektywy, bo być może przyniesie Ci to w przyszłości pewne korzyści. W miłości Wisielec nakłania, abyś nie spieszył się z wyznaniami. Bądź cierpliwy. Dodatkowo, dzisiejszy dzień może mieć istotny wpływ także na kolejne dni."
  },
  {
    "Name": "Śmierć",
    "Quote": "Coś się kończy, coś się zaczyna. Byleby legenda poleciałą",
    "Description": "Wszystko w świecie materialnym jest tymczasowe i finalnie dąży do tego momentu. Dziś jest dobry czas na zamykanie spraw i dokończenie zadań. Oznaczać może także koniec relacji lub związku, albo wypowiedzenie lub zwolnienie z pracy. Jednakże nie ma co się smucić, ponieważ jest to moment, w którym masz okazję zacząć coś zupełnie od zera. Dziś zbierz swoje plony, by jutro zasiać nowe. W uczuciach karta Śmierci oznaczać może oczywiście koniec relacji, ale także symbolizuje istotną zmianę i obranie nowego kierunku."
  },
  {
    "Name": "Umiarkowanie",
    "Quote": "Ja tylko piwo. Po wódzie mi odpierdala.",
    "Description": "Dzisiaj postaraj się odzyskać balans. Prawdopodobnie ostatnie dni nie były dla Ciebie łaskawe. Dziś wszystko się ułoży. Stwórz listę zadań i postępuj według wcześniej napisanego planu, a wszystko potoczy się po Twojej myśli. Spróbuj medytacji lub spaceru w okolicznościach przyrody. W uczuciach karta Umierkowania oznacza doskonałe dobranie w parę - jest to zapewnienie, że osoba, którą darzysz uczuciem jest Ci pisana."
  },
  {
    "Name": "Diabeł",
    "Quote": "Wiem czego chcesz. Nie powstrzymuj się...",
    "Description": "Uważaj na siebie i nie mów, że nie ostrzegałam. Dziś możesz spodziewać się trudności. Diabeł przypomina, że nie tylko inni ludzie mogą Cię skrzywdzić - Ty sam masz tendencje do autodestrukcyjnych zachowań. Wstrzymaj się dziś od używek - mogą zaszkodzić bardziej niż zwykle. Stawiaj dziś ostrożne kroki, obserwuj otoczenie, ale także swoje myśli. W uczuciach Diabeł zapowiada problemy i brak porozumienia, ale najpewniej będą one krótkotrwałe."
  },
  {
    "Name": "Wieża",
    "Quote": "Może i wyzywają mnie od zmywaków. Ale za to talerze czyste.",
    "Description": "Biednemu zawsze wiatr w oczy i Wieża na kartę dnia. Nie zazdroszczę Ci tego, co dzisiaj Cie spotka. Ale może nie mam racji, może przejdziesz przez ten dzień jak huragan, zniszczysz to co już Ci nie służy i stworzysz sobie nowe możliwości do zaczęcia od nowa, bez przejmowania się tym co było. Jeśli przetrwasz dzień dzisiejszy, kolejne będą już dużo łatwiejsze. Za Wieżą wszystko nagle staje się lżejsze."
  },
  {
    "Name": "Gwiazda",
    "Quote": "Mogę wszystko! Ale czego ja właściwie chcę?",
    "Description": "Dzisiaj Twoje możliwości są nieskończone. Karta Gwiazdy obiecuje Ci, że masz niemalże boską moc tworzenia. Jest to fantastycza karta dla artystów, która obiecuje przypływ inspiracji. Jeśli pojawiła się w Twoim życiu pewna propozycja z perspektywą na wzbogacenie, jest to dobry dzień by ją przyjąć. Jednocześnie bądź uważny i zwracaj uwagę, aby swoją energię pożytkować w przemyślany sposób. Nie pakuj się w sytuacje z których nie wiesz w jaki sposób wyjdziesz. W miłości Gwiazda obiecuje kwitnący romans pełen pasji. Jeśli jesteś samotny, zapomnij o dawnych związkach i przygotuj się na nowe - jest w zasięgu ręki."
  },
  {
    "Name": "Księżyc",
    "Quote": "Jeśli coś jest niepewne, to przesimuj to. Jeśli coś jest pewne, to też to zrób. Dla pewności.",
    "Description": "Nie wszystko jest takie, jakie się wydaje na pierwszy rzut oka. Księżyc przypomina, że dziś powienieneś uważać na to, co może czaić się w mroku. Możesz myśleć, że masz nad wszystkim kontrolę, ale tak naprawdę Twoja wiedza może nie być kompletna. Dziś raczej nie inwestuj w niepewne interesy i nie próbuj nowych rzeczy. Do ludzi podchodź z pokorą i staraj się za wszelką cenę doinformować. W uczuciach możesz czuć się niepewnie. Możesz być też trochę rozdrażniony. Jeśli dziś wypada pełnia księżyca, to działanie tej karty będzie wzmocionie."
  },
  {
    "Name": "Słońce",
    "Quote": "Życie jest super! Wystarczy być sobą!",
    "Description": "W świetle słonecznym wszystko jest lepiej widoczne. Dzisiejszy dzień przyniesiesie klarowność i wyjaśnienie niedawnych problemów. Nie musisz się zastanwiać, wszystko widać na pierwszy rzut oka. Możesz poczuć przypływ energii - także twórczej. Słońce zapowiada dzień pełen możliwości samorealizacji. Z powodzeniem wdrożysz swoje plany. Możliwe jest otrzymanie podwyżki lub innego rodzaju nagrody. Sukces dzisiaj jest Ci pisany. Bliscy będą Cię wspierać i Ci kibicować. W relacjach Słońce oznacza otwartość, poprawę komunikacji i rozwój uczuć. Niczego nie musisz się obawiać. Wyjdź też czasem z domu, bo słońce dobrze Ci zrobi"
  },
  {
    "Name": "Sąd",
    "Quote": "Zawsze mogę zmienić swoje życie. Moje życie może też zmienić mnie.",
    "Description": "Ja wiem, ze kusi, ale nie dzwoń do ex. Nie warto. Pewnie potrzebujesz przełomu w życiu i karta Sądu zapowiada, że niebawem to nastąpi. Dziś rozstrzygnieta zostanie ważna sprawa, otrzymasz wyczerpującą odpowiedź na trapiące Cię pytanie. Osoby z przeszłości mogą chcieć pojawić się w Twoim życiu na nowo. Będą chciały przeprowadzić z Tobą głęboką rozmowę, ale w Twoich rękach leży decyzja, czy im na to pozwolisz. Jednocześnie nie osądzaj nikogo zbyt ostro. Pamiętaj, że Ty także możesz zostać osądzony. Możesz także zostać poproszony o radę."
  },
  {
    "Name": "Świat",
    "Quote": "Pamiętaj! Jesteś najlepszy i nie zmieniaj się!",
    "Description": "Tak jak jest - jest dobrze. Dziś pozwól sobie czuć się kompletny i idealny. Nie musisz nic zmieniać, bo już jesteś w miejscu, które jest dla Ciebie dobre. Karta Świata zapowiada dzień wypełniony pozytywnymi emocjami oraz poczuciem spełnienia. Zasłużyłeś na nagrodę. Kup sobie coś ładnego albo zjedz to na co masz od dawna ochotę. Zaplanuj wycieczkę z przyjaciółmi bądź spędź czas z kimś bliskim. Nie będziecie się nudzić w swoim towarzystwie. W każdym aspekcie życia możesz spodziewać się ustabilizowania."
  },
  {
    "Name": "As Mieczy",
    "Description": "Obliczenia, mapy myśli i burza mózgów mogą okazać się dziś pomocne. Okazać może sie, że będziesz zmuszony obrać zupełnie inny kierunek niż dotychczas. Badz zdecydowany i pewny siebie, ale pamiętaj że miecz którym władasz jest obusieczny. I nie denerwuj się jeśli ktoś będzie chciał przyciąć Ci pazurki - wyjdzie Ci to na dobre."
  },
  {
    "Name": "As Pucharów",
    "Description": "To może być twój wielki dzień! Wielki awans, wielkie spełnienie lub wielka miłość nadchodzą. Dziś może wydarzyć się coś co odmieni Ciebie lub Twoje życie na zawsze. As pucharów symbolizuje przede wszystkim obfitość, więc dzisiejszy dzień przyniesie zdecydowanie pozytywne emocje. Pojawić się może także odrodzenie dawnych miłości, ale tu dwa razy się zastanów czy warto."
  },
  {
    "Name": "As Buław",
    "Description": "Obudź w sobie artystę! Chociażby akwareliste... Dzisiejszy dzień zapowiada wiele kreatywnych przygód. Będziesz mieć dziś sporo energii i chęci do tworzenia. Nie pozwól jednakże aby poniosły cię silne emocje - możesz przez to stać się bardzo niecierpliwy. Tworzenie arcydzieła wymaga czasu."
  },
  {
    "Name": "As Monet",
    "Description": "Pieniądze szczęścia nie dają... podobno. Jako karta dnia As monet nakazuje - szukaj szczęścia w każdym miejscu! Będzie to dobry dzień na to, aby budować solidne podstawy pod wszelkie przyszłe inwestycje. Karta ta sprzyja inwesowaniu na giełdzie. Szczęście dziś może objawić się w zupełnie nieprzewidywalny sposób. Nie koncentruj się jednak tylko na korzyściach materialnych. Patrz szerzej i rozglądaj się za szczęściem."
  },
  {
    "Name": "Dwójka Mieczy",
    "Description": "Punkt widzenia zależy od punktu siedzenia. Co lub kto przysłania Ci widok? Aby dziś podjąć decyzję będziesz musiał się trochę wysilić i wyjść ze swojej strefy komfortu, aby spojrzeć na sytuację z szerszej perspektywy. Nie pozwól by strach Cie dziś pokonał."
  },
  {
    "Name": "Dwójka Pucharów",
    "Description": "Powszechnie wiadomo, że do tanga trzeba dwojga. Dzisiejszy dzień zapowiada, że najpewniej będziesz z kimś dzielił swoje szczęście. Dwójka pucharów symbolizuje także przywrócenie balansu oraz partnerstwo we wszystkich dziedzinach życia. Jeśli ktoś zaoferuje Ci dziś współpracę, powinieneś bez wahania się zgodzić."
  },
  {
    "Name": "Dwójka Buław",
    "Description": "Wykonaj skok wiary! Może być np. do Żabki. Nie obawiaj się podejmowania ryzyka. Dziś szczęście ci sprzyja, a Dwójka buław zapewnia, że zbyt intensywne rozmyślanie tylko stopuje twój progres. W miłości postaw wszystko na jedną kartę. Bo przecież co złego może się stać?"
  },
  {
    "Name": "Dwójka Monet",
    "Description": "Wykaż się elastycznością. Dziś będziesz mógł połączyć kilka rzeczy jednocześnie i wszędzie osiągnąć sukces. Jenocześnie możesz zostać postawiony przed wyborem - najpewniej między dwoma obiektami uczuć. Dziś także pojawić mogą się wahania nastroju i niezdecydowanie."
  },
  {
    "Name": "Trójka Mieczy",
    "Description": "Karta ta symbolizuje głównie zdradę i zmarnowanie czasu lub emocji na niewłaściwe osoby. Uważnie przyjrzyj się swoim partnerom biznesowym - mogą nie mówić Ci wszystkiego. W miłości bądź ostrożny, bo możesz zostać zraniony. Jeśli tak się stanie daj sobie czas na żałobę. Ból bywa konieczny dla rozwoju. "
  },
  {
    "Name": "Trójka Pucharów",
    "Description": "Trochę hazardu nikogo nie zabiło. Nie można przecież ciągle przegrywać, prawda? Możesz być pewny że dziś szczęście ci sprzyja. Trójka to magiczna cyfra symbolizująca balans pomiędzy siła, sprawiedliwością a wstrzemięźliwością. Mówiąc prościej - możesz pobalować. Pozwól sobie także być dziś lekkoduchem. Ktoś dziś może zechcieć z tobą poflirtować."
  },
  {
    "Name": "Trójka Buław",
    "Description": "Świat dziś stoi przed tobą otworem! Od Ciebie zależy którym dokładnie. Karta trzech buław obiecuje, że na horyzoncie pojawi się coś nowego. Wstań i rozejrzyj się - wokół Ciebie jest dziś mnóstwo możliwości. Zwróć jednak uwagę czy odwracając się do jednej osoby nie pokazujesz pleców innej."
  },
  {
    "Name": "Trójka Monet",
    "Description": "Skończ z rutyną! Czas na drastyczne zmiany. Dziś jest dobry dzień na porządki w otoczeniu oraz w głowie. Posprzątaj także swoje miejsce pracy - będzie Ci o wiele łatwiej zrobić to co musisz. W uczuciach będziesz zmuszony wykazać się gotowością na poświęcenia. Czas na serduszka i laurki się skończył. Teraz tylko czyny się liczą."
  },
  {
    "Name": "Czwórka Mieczy",
    "Description": "Jesteś zdolny, ale leniwy. Dziś jednak masz na to pełną zgodę wszechświata. Ułóż się wygodnie na słońcu i odpocznij. Pomocna okazać może się medytacja. Naładuj baterie i zrób porządek w swojej głowie. Dziś może wystąpić zahamowanie pewnych wydarzeń, ale ta przerwa jest niezbędna."
  },
  {
    "Name": "Czwórka Pucharów",
    "Description": "Kto wybrzydza ten... Ma Czrery puchary jako kartę dnia. Musisz trochę obniżyć swoje oczekiwania. To, że ktoś Cie kiedyś zranił nie oznacza że musisz mieć teraz takie wysokie standardy. W twoim otoczeniu jest osoba, która chce nawiązać z tobą bliższy kontakt. Pozwól jej dziś na to i nie bądź taki wybredny!"
  },
  {
    "Name": "Czwórka Buław",
    "Description": "Życie jest piękne! Tak, twoje też. Mówi się, że Czwórka buław to najszczęśliwsza karta w tarocie. Może warto zainwestować w ten biznes nad którym się ostatnio zastanawiasz? Albo zaprosić na kawę tę osobę, która się tak ładnie do Ciebie uśmiecha? Przecież niczego Ci nie brakuje."
  },
  {
    "Name": "Czwórka Monet",
    "Description": "Kim jesteś? Jesteś zwycięzcą! Inwestuj, bierz udział w konkursie lub loterii. Wygrana jest Ci pisana. Wszechświat da Ci dziś wszystko czego potrzebujesz. Otacza Cię aura obfitości i dobrobytu. W miłości bądź jednak ostrożny - w uczuciach brak Ci spontaniczności i odrobiny szaleństwa. Związek trwa najpewniej tylko z przyzwyczajenia, a dawny ogień wygasł. A przecież miłość musi być trochę szalona, prawda?"
  },
  {
    "Name": "Piątka Mieczy",
    "Description": "Uważaj do kogo odwracasz się plecami - możesz skończyć z kosą pod żebro. Karta wskazuje na dzień, który nie będzie spokojny. Być może to dzień, w którym dojdzie do konfrontacji z czyjąś nieuczciwością. W tym dniu nie angażuj się w podejrzanie wyglądające sprawy. Ostrożnie deklaruj swoje uczucia - ktoś może chcieć Cię wykorzystać."
  },
  {
    "Name": "Piątka Pucharów",
    "Description": "Przegrana bywa bolesna. Ogarnąć dziś mogą Cie negatywne emocje związane ze stratą, rozczarowaniem lub rozstaniem. Coś w czym pokładałeś nadzieję nie wypali. Jest to jednak konieczne doświadczenie - wszechświat chce dać Ci ważną lekcje. Zamiast płakać musisz na chłodno przemyśleć gdzie mogłeś popełnić błąd i jak możesz w przyszłości tego uniknąć."
  },
  {
    "Name": "Piątka Buław",
    "Description": "Dziś walcz o swoje! Nie daj się jednak wciągnąć w nieuczciwą rywalizację. Dzisiaj pojawić mogą się pewne komplikacje, ale zachowaj chłodna głowę. Niektórzy chcą zdobyć nagrodę, która należy się Tobie. Obserwuj swój zespół i traktuj go z ograniczonym zaufaniem. Unikaj kłótni, a wszystko powinno się ułożyć."
  },
  {
    "Name": "Piątka Monet",
    "Description": "Lepiej dziś nie planuj nic szczególnego, a raczej poczekaj gdzie zaprowadzi Cię dzień. Piątka monet zapowiada trudny dzień i nie wszystko potoczy się zgodnie z planem. Kiepski dzień na inwestowanie. Dziś najpewniej będziesz miał problem z zaspokojeniem swoich potrzeb. Da Ci to jednak cenną lekcję. W uczuciach szukaj spełnienia i bezpieczeństwa."
  },
  {
    "Name": "Szóstka Mieczy",
    "Description": "Dziś przekroczysz granice - w sensie duchowym lub fizycznym. Szóstka mieczy symbolizuje podróż, głównie emigrację. Pojawić dziś może się z pewnością kilka nowości, nowych dróg i rozwiązań. W życiu uczuciowym nastąpić może połączenie z osobą po przejściach, która ma podobne doświadczenia do Ciebie. Początkowo narodzić może się związek na odległość."
  },
  {
    "Name": "Szóstka Pucharów",
    "Description": "Zrób dziś coś co ucieszy twoje wewnętrzne dziecko. Wróć do hobby, które porzuciłeś, odezwij się do starych znajomych lub ugotuj coś co uwielbiałeś jeść jako dzieciak. Pozwoli Ci to na chwilę zapomnieć o troskach i trudnościach. Pozostaw troski za sobą i rób to co Cie uszczęśliwia. Spójrz w przeszłość, powspominaj dawne czasy. Może jednak napisz do ex?."
  },
  {
    "Name": "Szóstka Buław",
    "Description": "Jakiekolwiek jest twe dzisiejsze pytanie - odpowiedź to najpewniej TAK! Dzisiejszy dzień przyniesie długo wyczekiwaną nagrodę. Pracowałeś ciężko i należy Ci się za to coś miłego. Wyluzuj, bądź dla siebie miły. W miłości Szóstka buław oznaczać może rozpoczęcie nowego związku. Śmiało, powiedz tej osobie co Ci leży na sercu."
  },
  {
    "Name": "Szóstka Monet",
    "Description": "Wszystko co dajesz zawsze do Ciebie wraca. Wykaż się dziś hojnością, a z pewnością dobro powróci dokładnie wtedy, kiedy będziesz tego potrzebować. Dziś też najpewniej skończą się Twoje problemy finansowe. W twoim otoczeniu pojawić może się dziś życzliwa osoba - potencjalnie przyszły partner finansowy lub uczuciowy."
  },
  {
    "Name": "Siódemka Mieczy",
    "Description": "Dzisiaj powinieneś podwójnie pilnować wszystkiego co jest dla Ciebie cenne. Ktoś może chcieć Ci to odebrać. Siódemka mieczy nazywana jest także kartą złodzieja lub łotra. Niekoniecznie musi oznaczać Ciebie, a raczej wskazuje na kogoś w Twoim otoczeniu. Unikaj dzisiaj inwestowania finansowego i emocjonalnego, a także podpisywania umów i składania obietnic."
  },
  {
    "Name": "Siódemka Pucharów",
    "Description": "Dziś kalkulowanie Ci nie pomoże - musisz zaufać swojemu przeczuciu. Dobrze wiesz co jest dla Ciebie najlepsze. Siedem pucharów symbolizuje problem z decyzyjnością. Masz dziś przed sobą kilka ścieżek i niestety nikt nie będzie umiał pomóc ci w wyborze. Daj sobie czas i samodzielnie podejmij decyzję."
  },
  {
    "Name": "Siódemka Buław",
    "Description": "Dziś ktoś ci pewnie powie, że jesteś uparty jak osioł. Ale to Ty mu koniec końców powiesz A NIE MÓWIŁEM? Trzymaj się tego co wiesz i nie trać wiary w to, że masz rację. Zawziętość Ci się opłaci. W miłości karta sugeruje, że powinieneś ustanowić pewne granice. No nie daj sobie wejść na głowę, dobra?"
  },
  {
    "Name": "Siódemka Monet",
    "Description": "Siódemka Monet zapowiada owocny dzień. Praca została już wykonana, plon zasiany i teraz wystarczy czekać na efekty. Możesz odetchnąć, rozliźnić się i odpocząć. Najlepiej zrób to na łonie natury. Wskazana będzie medytacja lub spacer w lesie albo parku. Karta ta symbolizować może także wakacje, urlop i wycieczkę. Dziś nie spiesz się, nie spinaj i nie okazuj zniecierpliwienia. Niektóre rzeczy wymagają czasu."
  },
  {
    "Name": "Ósemka Mieczy",
    "Description": "Niby wszystko wyliczyłeś, ale chyba jednak jesteś słaby z matmy. Dzisiejszy dzień zapowiada zastój albo nawet uwięzienie. Podjąłeś pewna złą decyzję i teraz dosięgają Cie konsekwencje. Ósemka mieczy wskazuje na osamotnienie lub odizolowanie. Oznaczać może także chorobę (głównie stawów lub psychiczną). Blokady pojawić mogą się w każdym aspekcie, także seksualnym."
  },
  {
    "Name": "Ósemka Pucharów",
    "Description": "Wszystko płynie więc i Ty poplyń z nurtem. Dziś musisz sobie odpowiedzieć na jedno zajebiście ważne pytanie. Co chcesz robić w życiu? I czego potrzebujesz? Porzuć to co znasz na rzecz czegoś nowego. Uczucia podpowiedzą Ci czy postąpiłeś właściwie."
  },
  {
    "Name": "Ósemka Buław",
    "Description": "Czy dziś jest piątek? Nawet jeśli nie, to nic nie szkodzi. Dziś jest czas żeby się zabawić. Wciąż jesteś młody (np. duchem) i masz w sobie sporo wigoru. Nie daj sobie wmówić, że jesteś na coś za stary. Nie zdziw się, jeśli trafi się dzisiaj nieoczekiwana okazja do flirtu. Płyń dzisiaj z prądem, a zobaczysz, że to co przyjdzie bardzo Ci się spodoba."
  },
  {
    "Name": "Ósemka Monet",
    "Description": "Weź się do roboty! Dziś jest doskonały dzień na wykonanie swojej pracy i naukę czegoś nowego. Twoje marzenia nie spełnią się same - musisz działać i dążyć do ich spełnienia. Zadania i projekty, których się dziś podejmiesz skończą się sukcesem. 8 monet wskazuje też na trudne uczucie wymagające dużego zaangażowania. Twój związek będzie wymagał pracy, która finalnie się opłaci. "
  },
  {
    "Name": "Dziewiątka Mieczy",
    "Description": "Nie jest tak źle jak Ci się wydaje. Dziś dopadnie Cię zmęczenie, wyczerpanie, a nawet stany depresyjne lub lękowe. Staraj się jednak nie poddawać i zachować pozytywne nastawienie. Wydawać Ci się może że świat się kończy, ale tak naprawdę wcale nie jest aż tak tragicznie. Ten stan będzie krótkotrwały."
  },
  {
    "Name": "Dziewiątka Pucharów",
    "Description": "Siła afirmacji jest niesamowita. Dzisiejszym dzień przyniesie długo oczekiwane szczęście. Spełni się jedno z twoich marzeń lub życzeń. Pojawić się może nowa relacja - przyjacielska lub romantyczna. I może kup sobie coś ładnego"
  },
  {
    "Name": "Dziewiątka Buław",
    "Description": "Zmęczony? Bardzo mi przykro, ale musisz się dziś jeszcze trochę wysilić. Nie poddawaj się tylko dlatego, że coś trwa już zbyt długo. Naprawdę niewiele brakuje aby zły czas dobiegł końca. Oczywiście jeśli uda Ci się wykrzesać jeszcze trochę ognia. Mam na myśli zarówno karierę jak i życie uczuciowe. Czasem warto coś naprawić niż lecieć od razu po nowe, wiesz?"
  },
  {
    "Name": "Dziewiątka Monet",
    "Description": "Niespodzianka! Dziś wydarzy się coś nieoczekiwanego. Spotkać możesz osobę, której długo nie widziałeś. Możesz także dostać bardzo dobrą wiadomość. Uwierz dziś w swoje szczęście! Zdecydowanie jest to Twój dzień. Dziewiątka Monet wskazuje na rozkwit - zarówno uczuć jak i finansów. Możesz dziś być spokojny. Jesteś bezpieczny i nie masz czego się obawiać."
  },
  {
    "Name": "Dziesiątka Mieczy",
    "Description": "Dotykasz dna, ale wkrótce się od niego spektakularnie odbijesz. Będzie to dzień pełen przemyśleń, w którym być może trzeba będzie się pożegnać z kimś lub z czymś. Mogą dziś jednak nastąpić zmiany jeśli zdecydujesz się podjąć decyzję. Warto także dziś nareszcie zakończyć niezdrowe układy i relacje."
  },
  {
    "Name": "Dziesiątka Pucharów",
    "Description": "Dziś przestaniesz być zawodem dla swojej rodziny. Na horyzoncie pojawia się spora zmiana - być może awans bądź zaręczyny. Jest to dobry czas na przeprowadzki i inwestowanie w nieruchomości. Doceń to co masz - jesteś o wiele bogatszy niż jakiś czas temu."
  },
  {
    "Name": "Dziesiątka Buław",
    "Description": "Wygrałeś, ale jeszcze nie czas na świętowanie. Ostatnie dni były ciężkie, albo męczące, ale przetrwałeś i możesz być z siebie dumny. Uważaj jednak - trochę za wcześnie na chwalenie się wszystkim wokół. Docenią Cię w odpowiednim czasie. Możesz dziś czuć się trochę wyczerpany lub przytłoczony. Nie bój się odmawiać i stawiać granic. Czasem każdy potrzebuje odrobiny samotności."
  },
  {
    "Name": "Dziesiątka Monet",
    "Description": "Dzisiejszy dzień kręcić będzie się wokół finansów! Dziesiątka monet zwiastuje awans, dobrą inwestycję, albo chociaż znalezienie monety na chodniku. Dobry dzień na wydawanie, dzielenie się szczęściem i dobrobytem. Towarzyszyć Ci będzie dziś dobry nastrój, szczęście i spełnienie. Porozmawiaj dziś ze starszymi członkami rodziny i pozwól aby opowiedzieli Ci nieco o przeszłości. Ta wiedza będzie dla Ciebe cenna."
  },
  {
    "Name": "Paź Mieczy",
    "Description": "Jak się nie przewrócisz to się nie nauczysz. A jak nie spróbujesz to nigdy się nie dowiesz czy było warto. Dziś bądź czujny, ale nie popadaj w paranoję. Nie każda iskra spowoduje pożar. Może nie pij tyle kawy? Robisz się dziwnie nerwowy. Wysłuchaj słów krytyki - dziś będą dla Ciebie cenną lekcją."
  },
  {
    "Name": "Paź Pucharów",
    "Description": "Nie bądź taki poważny bo brzmisz jak stary zgred. Pozwól sobie na odrobinę młodzieńczej naiwności. Zamiast snuć wielkie plany, dziś bądź wdzięczny za to co już osiągnąłeś. Drobne rzeczy też potrafią dać wiele radości. Istnieje szansa, że dziś romans przekształci się w związek. Przygotuj się na motylki w brzuchu!"
  },
  {
    "Name": "Paź Buław",
    "Description": "Czuć wiosnę w powietrzu! Możesz dziś pozwolić sobie na odrobinę szaleństwa (ale pamiętaj, że mama mówiła żebyś nie mieszał). Może Ci się wydawać że jesteś wciąż młody i pełny energii, ale prawda jest taka, że znosisz już pewne rzeczy zupełnie inaczej. Będziesz mieć dzisiaj świetny humor. Tylko nie bądź naiwny i uważaj na siebie, ok?"
  },
  {
    "Name": "Paź Monet",
    "Description": "Paź monet wskazuje na to, że w tym dniu mogą pojawić się prawdziwe okazje, korzystne transakcje, pomoc materialna, wydarzenia przyjemne i mające wpływ na Twoje życie osobiste. Nie obawiaj się dziś powtarzalnej pracy - jest konieczna do osiągnięcia mistrzostwa w danej dziedzinie. Pozwól aby osoby bardziej doświadczone wskazały Ci drogę. Warto czerpać z ich widzy i doświadczeń. Nie odkładaj też niczego na później. Możesz zostać dziś uwiedziony."
  },
  {
    "Name": "Rycerz Mieczy",
    "Description": "Dziś tylko spokój może Cię uratować. Rycerz mieczy symbolizuje dzień pełen wyzwań. Nie podchodź do problemów zbyt emocjonalnie. Nie podpalaj się, nawet jeśli druga strona ewidentnie nie ma racji. Zrób podsumowanie wszystkiego co już wiesz, aby zachować jasny umysł i nie działać impulsywnie. Strategia jest dzisiaj twoim największym przyjacielem."
  },
  {
    "Name": "Rycerz Pucharów",
    "Description": "Dziś postaraj się jednak myśleć głową, a nie... sercem. Rycerz pucharów symbolizuje osobę, która kocha być zakochana i dla miłości żyje. Niestety poza tym uczuciem nie dostrzega niczego innego. Rozglądaj się za czerwonymi flagami, których być może nie dostrzegasz przez różowe okulary.  Postaraj się dokładnie przemyśleć swoją sytuację i nie podejmuj pochopnie decyzji."
  },
  {
    "Name": "Rycerz Buław",
    "Description": "Hej kowboju (bądź rycerzu)! Wstrzymaj swego rumaka! Może Ci się dziś wydawać, że swoją pewnością siebie i charyzmą podbijesz świat. A prawda jest taka, że jeszcze niczego nie osiągnąłeś. Musisz doprowadzić sprawy do końca, aby nazwać się wygranym. Nie ciesz się z awansu, dopóki nie zobaczysz go na papierze. W uczuciach nie bądź porywczy - to nie są wyścigi. Niektóre sprawy wymagają więcej czasu niż byś chciał na nie poświęcić."
  },
  {
    "Name": "Rycerz Monet",
    "Description": "Jako karta dnia Rycerz monet wskazuje na gotowość podjęcia dyskusji na istotne tematy, to dobry dzień na rozwiązywanie ważnych życiowych dylematów. Karta Rycerza Monet radzi, byś nie powstrzymywał się i podążał za ciosem z pełnym zaangażowaniem. Będziesz musiał wykazać się dziś cierpliwością i realistycznym podejściem do życia. Jeśli w tym dniu nie pojawią się ważne sprawy, to rozluźnij się nieco i nie bądź taki pedantyczny. To dzień w którym należy podejmować się tylko ważnych spraw."
  },
  {
    "Name": "Królowa Mieczy",
    "Description": "Doświadczenia Cię kształtują. Trzymaj się swoich pierwotnych założeń i nie zmieniaj już zdania. Karta królowej mieczy wskazuje na dzień w którym może mieć miejsce spotkanie z mądrą kobietą, która odegra istotną rolę w najbliższym czasie. Karta mówi, także o tym, że może to być dzień w którym z łatwością pozbędziesz się nieśmiałości oraz przestaniesz być zależny od kogoś lub czegoś."
  },
  {
    "Name": "Królowa Pucharów",
    "Description": "Podążaj dziś za głosem serca. Być może dziś będziesz musiał kogoś wspomóc. Wysłuchaj swoich bliskich bo mogą potrzebować dziś twojej rady lub zwyczajnie obecności. Królowa pucharów symbolizuje także spotkanie z tajemniczą kobietą o nieprzeciętnej urodzie."
  },
  {
    "Name": "Królowa Buław",
    "Description": "Dziś bądź niczym czarodziejka z księżyca! Jesteś piękny, pewny siebie i masz w sobie moc by coś zmienić w swoim życiu. Królowa buław mówi, że dzisiejszy dzień postawić może przed tobą problemy, które będą wymagały nietypowych rozwiązań. Ale bez obaw - z pewnością sobie ze wszystkim poradzisz i być może zyskasz dzięki temu popularność. Trochę więcej wiary w siebie.."
  },
  {
    "Name": "Królowa Monet",
    "Description": "Masz może dziś urodziny? Jeśli nie to i tak zasługujesz na mały prezent. Dostaniesz go od innych, lub sam go sobie sprawisz. Uważaj dziś jednak na maniplulacje i niejasne intencje oraz próby przekupienia. Spotkasz dziś kobietę o dobrym sercu - spotkanie to może odegrać istotną rolę w Twoim życiu."
  },
  {
    "Name": "Król Mieczy",
    "Description": "Urok osobisty jest dziś Twoją największą bronią. Posługuj się nią jednak rozważnie. Król mieczy wskazuje na dzień, w którym konieczne będzie objęcie pozycji lidera. Rządź rozważnie - twoi poddani tego oczekują. Nie bądź jednak śmiertelnie poważny. Klarownie komunikuj swoje zamiary - zarówno w biznesie jak i relacjach."
  },
  {
    "Name": "Król Pucharów",
    "Description": "Marzenia mogą wypełniać się wyłącznie dzięki podjęciu konkretnych działań. Jeśli odrobinę się poświęcisz, dasz radę osiągnąć to do czego od dawna dążysz. Nie bój się także okazywać uczuć. Nie wszystko wymaga kamiennej twarzy i chłodnego podejścia. Chłopaki też płaczą. "
  },
  {
    "Name": "Król Buław",
    "Description": "No zarycz! Dziś obudź w sobie lwa - króla dżungli. Będziesz dzisiaj musiał zostać w pewnym sensie liderem. Dlatego nie daj po sobie poznać, że się boisz. Król buław jest zazwyczaj kojarzony z symbolem ognia. Oznacza to, że nie masz dzisiaj czasu na strach czy niepewność. Dasz sobie radę."
  },
  {
    "Name": "Król Monet",
    "Description": "Mówi się, żeby nie spoczywać na laurach, ale dziś masz do tego prawo. Wykonałeś doskonałą pracę i dziś możesz cieszyć się jej efektami. Spotkać dziś możesz osobę, której bardzo będzie zależało na Twoim szczęściu i zrobi dla Ciebie wszystko. Potencjalnie może być to Twój nowy partner lub przyjaciel. Otrzymać możesz dziś nagrodę za swoją ciężką pracę - potencjalnie podwyżkę, lub ogólnie pojętą poprawę sytuacji finansowej."
  }
]